[
{"date": "2023-03-05T21:46:35+03:00", "category": "Политика", "title": "Axios узнал об идее США не пустить главу Минфина Израиля из-за Палестины", "overview": "Глава Минфина Израиля призвал «стереть с лица земли» палестинский город, США это заявление осудили. Теперь Вашингтон думает над тем, чтобы не дать министру визу в канун его планирующегося визита в США", "text": "Госдепартамент США изучает возможность отказа в дипломатической визе министру финансов Израиля Бецалелю Смотричу из-за его призыва «стереть с лица земли» палестинский город, сообщает Axios со ссылкой на источники из числа чиновников Израиля и США. Смотрич должен прибыть с визитом в США на следующей неделе. Однако из-за сделанного им 1 марта заявления поездка может не состояться. «Я думаю, что Хувара должна быть стерта с лица земли. Я думаю, что государство Израиль должно это сделать», — сказал он, передает The Times of Israel . В Госдепартаменте США на следующий день осудили слова Смотрича, но отказались уточнять данные об отказе министру в визе. По данным источника Axios в Израиле, Госдеп «намекнул» израильским дипломатам, что США были бы рады отмене визита Смотрича. Американский собеседник портала указал, что даже если министр приедет, с ним не будут встречаться представители администрации президента Джо Байдена. В своем Twitter Смотрич в итоге пояснил, что не имел в виду уничтожение Хувары, а призывал «целенаправленно действовать против террористов и их сторонников и взимать с них высокую плату, чтобы восстановить безопасность».  Заявление министра последовало после того, как 26 февраля в Хуваре были убиты 19-летний и 21-летний братья-израильтяне. Армия обороны страны заявила, что преступление совершил палестинский боевик — он стрелял по автомобилю на шоссе. Как отмечает The Times of Israel, граждане Израиля часто проезжают через Хувару, чтобы попасть в северную часть Западного берега, который частично контролируется Израилем, а частично — Палестиной.", "link": "https://www.rbc.ru/politics/05/03/2023/6404cd609a794710e0030b69", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/9/90/756780374098909.jpg", "infogr": [], "authors": ["Лилия Пашкова"], "source": "rbc"},
{"date": "2023-03-05T21:20:25+03:00", "category": "Общество", "title": "В Пулково экстренно сел ракетоносец Ту-22М", "overview": "Ракетоносец Ту-22М запросил посадку в петербургском Пулково из-за неблагоприятных метеоусловий, рассказал источник РБК в транспортном комплексе Санкт-Петербурга. Он подчеркнул, что посадка не была аварийной", "text": "Ракетоносец-бомбардировщик Ту-22М запросил посадку в петербургском аэропорту Пулково из-за неблагоприятных метеоусловий, сообщил РБК источник в транспортном комплексе Санкт-Петербурга. «Самолет сел, все в порядке, посадка не была аварийной», — рассказал он. Ранее «Фонтанка» и «Известия» писали, что военный самолет запросил аварийную посадку. В Пулково «Известиям» заявляли, что не знают о готовящейся посадке, а аэропорт работает в штатном режиме. РБК направил запрос в пресс-центр аэропорта Пулково и обратился за комментарием в пресс-службу управления МЧС России по Санкт-Петербургу. МЧС по Петербургу утром предупреждало о сильном снеге в некоторых районах города.  Утром 28 февраля небо над Пулково было закрыто в радиусе 200 км, аэропорт перестал принимать и отправлять самолеты, а следующие в Санкт-Петербург рейсы разворачивались прямо в небе, писали телеграм-каналы «112» и Baza. В регионе был введен план «Ковер» — его применяют при незаконном пересечении границы, а также при появлении в воздушном пространстве неопознанных объектов. Вице-губернатор Санкт-Петербурга Кирилл Поляков сообщил, что эти меры были приняты после команды от Воздушно-космических сил России. На момент действия сигнала «Ковер» в воздух было поднято дежурное звено истребителей — самолеты Су-35 и МиГ-31, в готовность были приведены все экстренные службы региона, а также наземные средства ПВО. «Фонтанка» и «РИА Новости» писали, что причиной таких мер стали поиски неизвестного летательного аппарата. Сообщалось, что он был замечен в 160 км от Петербурга. Закрытие неба привело к задержкам рейсов нескольких авиакомпаний. Пресс-секретарь президента Дмитрий Песков заявил , что тот располагал полной информацией о закрытии неба над Санкт-Петербургом, но со стороны Кремля «было бы неправильно» об этом говорить. Он призвал «ориентироваться на заявления от авиационных властей и военных». Ограничения на полеты сняли около 12:00, сообщали ТАСС и «РИА Новости» . В 12:30 отмену ограничений подтвердило правительство Санкт-Петербурга. В Минобороны позднее заявили , что дежурные силы Западной зоны ответственности за ПВО провели тренировку по взаимодействию с гражданскими органами управления воздушным движением. В ходе учебных маневров отработали обнаружение, перехват и идентификацию предполагаемой цели нарушителя. В тренировке задействовали истребители.", "link": "https://www.rbc.ru/rbcfreenews/6404d9709a7947136cafb759", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/3/53/756780404240533.jpg", "infogr": [], "authors": ["Полина Мартынова, ", "Маргарита Овсянникова, ", "Артём Кореняко"], "source": "rbc"},
{"date": "2023-03-05T20:47:13+03:00", "category": "Война санкций", "title": "АФК «Система» отказалась от покупки 47,7% акций владельца Sela и Zarina", "overview": "Обязывающее соглашение по покупке 47,7% акций Melon Fashion Group на 15,8 млрд руб. Eastnine и АФК «Система» подписали в октябре. В ритейлере сообщили, что сделка была расторгнута по обоюдному согласию сторон", "text": "Шведская Eastnine (основной владелец Melon Fashion Group — управляет Zarina, befree, Love Republic и Sela) и АФК «Система» расторгли соглашение о покупке 47,7% акций ретейлера российской компанией, сообщает пресс-служба Eastnine. Обязывающее соглашение по сделке на 15,8 млрд руб. было подписано в октябре. В сообщении шведской компании сказано, что согласно условиям соглашения, сделка с АФК «Система» должна была быть завершена в течение первого квартала 2023 года. Однако исходя из оценки о «невозможности выполнения данных условий», стороны договорились расторгнуть договор. «Eastnine продолжит искать выход из своих инвестиций в MFG и ведет диалог с потенциальными покупателями относительно продажи своего пакета акций MFG», — подчеркнули в компании. В пресс-службе АФК «Система» также указали , что соглашение было расторгнуто сторонами по обоюдному согласию.  Обязывающее соглашение о выкупе 47,7% акций в Melon Fashion Group у шведских компаний Eastnine и East Capital Holding AB, а также у группы частных инвесторов, стороны подписали в октябре 2022 года. С этим пакетом акций «Система» должна была стать основным владельцем MFG. Следующими по значимости акционерамибыли бы основатель и CEO компании Дэвид Келлерманн (40%) и Михаил Уржумцев (6%). В начале февраля 2022 года часть акций ретейлера была передана всем сотрудникам, проработавшим в компании свыше двух лет (это 1,4 тыс. человек). Президент АФК «Система» Тагир Ситдеков ранее отмечал , что сделка соответствует инвестиционной стратегии корпорации, ориентированной на консолидацию высококачественных активов, а также использование возможностей, возникающих в процессе трансформации рынка. С учетом опыта в российском ретейле АФК «Система» будет стремиться способствовать дальнейшему росту стоимости бизнеса Melon Fashion Group, указывал Ситдеков. Eastnine начала искать покупателя на долю в Melon Fashion Group еще в 2019 году, но процесс успехом не завершился. Затем акционеры рассматривали вариант IPO в 2022 году, однако от планов было решено отказаться на фоне начавшейся спецоперации России на Украине. Melon Fashion Group основана в 2005 году на базе петербургской фабрики «Первомайская Заря». Она владеет и управляет брендами Zarina, befree, Love Republic и Sela. Компания работает в 181 городе на территории России, а также в Казахстане, Армении и Белоруссии. На конец прошлого года она управляла 845 магазинами.  Выручка Melon Fashion Group в 2021 году выросла на 49% год к году, до 37,5 млрд руб., а показатель EBITDA — на 38%, до 8,6 млрд руб. Чистая прибыль составила 3,5 млрд руб.", "link": "https://www.rbc.ru/business/05/03/2023/6404d4159a79471319b26d10", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/8/43/756780395543438.jpg", "infogr": [], "authors": ["Илья Пламенев"], "source": "rbc"},
{"date": "2023-03-05T20:43:01+03:00", "category": "Военная операция на Украине", "title": "Шольц заявил о своем оптимизме по отказу Китая от поставок оружия России", "overview": "Китай опровергал заявления США о том, что Пекин намерен оказать Москве военную помощь. КНР подчеркивала, что придерживается позиции мирного урегулирования конфликта", "text": "Китай получил просьбу отказаться от поставок оружия России, и она, скорее всего, будет выполнена, сообщил канцлер ФРГ Олаф Шольц в интервью CNN. «Мы попросили их не поставлять оружие в Россию <...>, и я относительно оптимистичен, что в этом случае наша просьба будет выполнена», — сказал он (цитата по Tagesspiegel ). На Западе неоднократно заявляли о подозрениях, что Пекин намерен направить Москве «летальное» оружие. 19 февраля такое развитие событий допустил глава Госдепартамента Энтони Блинкен, позднее об этом говорил руководитель ЦРУ Уильям Бернс. Китайский МИД подчеркивал , что в ситуации с Украиной придерживается мирной позиции, и указывал, что поставками вооружений «на поле боя» занимаются именно США. Данные о возможной помощи Пекина Москве МИД называл «дезинформацией». Кремль отмечал, что ему нечего добавить к этому опровержению.       В Китае объяснили необходимость очередного увеличения военных расходов    Политика                     Источники Reuters  сообщали , что для ЕС поставки оружия Китаем России стали бы «красной линией» и поводом для введения санкций. Однако Politico писало, что США не предоставили Евросоюзу каких-либо доказательств подобных намерений КНР. Председатель Еврокомиссии Урсула фон дер Ляйен 5 марта на совместной пресс-конференции с Шольцем подтвердила отсутствие таких доказательств. В Белом доме заявили, что Пекин еще не принял окончательного решения по вопросу поставок. Там отметили также, что «были бы счастливы», если бы Китай как-либо оказал помощь Украине в самообороне. Среди публичных обвинений со стороны США в адрес Китая по данному вопросу было только то, что китайская компания Spacety Co. передавала ЧВК «Вагнер» спутниковые снимки. «Вагнер» эту информацию опроверг: у ЧВК, по словам ее основателя Евгения Пригожина, есть собственные спутники.", "link": "https://www.rbc.ru/politics/05/03/2023/6404d2c49a794711811c43ae", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/7/95/756780386539957.jpg", "infogr": [], "authors": ["Лилия Пашкова"], "source": "rbc"},
{"date": "2023-03-05T19:58:02+03:00", "category": "Военная операция на Украине", "title": "Рогов сообщил о взрывах и работе ПВО в Мелитополе", "overview": null, "text": "В Мелитополе Запорожской области вечером 5 марта прозвучали два взрыва, по предварительным данным, сработала система противовоздушной обороны, заявил член главного совета администрации региона Владимир Рогов в телеграм-канале. «Около 19:30 в разных частях города были слышны два взрыва. По предварительной информации, в пригороде отработало ПВО», — написал он. Вечером 10 февраля он рассказал о серии взрывов и попадании осколков сбитой ракеты в жилые дома. 11 февраля Рогов заявил об одном погибшем мирном жителе и госпитализированном пострадавшем. Также, по его словам, повреждения получили несколько частных домов, а также два легковых автомобиля.  Мелитополь в начале марта официально стал административным центром Запорожской области. Городами областного значения в подписанном врио главы региона Евгением Балицким указе также названы Бердянск и Энергодар. Город Запорожье, который ранее был областным центром региона, остается под контролем украинских сил. Рогов, сообщая о том, что столицей Запорожской области станет Мелитополь, говорил о временном характере этого решения. «Функции столицы региона временно будет выполнять Мелитополь. Ключевое слово — временно, потому как столицей области после освобождения снова будет ее областной центр Запорожье», — сказал он 30 сентября, когда область стала частью России по результатам референдума.", "link": "https://www.rbc.ru/rbcfreenews/6404c8ef9a79470ffeac5579", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/3/14/756780361239143.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T19:48:54+03:00", "category": "Военная операция на Украине", "title": "NYT рассказала о выигрыше Южной Кореи из-за конфликта на Украине", "overview": "Южная Корея отказалась поставлять оружие Украине из-за нежелания ухудшать отношения с Москвой, но в то же время кратно нарастила экспорт в западные страны, используя «образовавшийся пробел», пишет NYT", "text": "В прошлом году Южная Корея увеличила производство собственных вооружений и нарастила экспорт до рекордных $17,3 млрд, тем самым «заполнив мировой пробел в перевооружении» из-за конфликта на Украине, пишет The New York Times (NYT). По данным издания, Сеул хоть и не поставляет вооружения на Украину, но использует образовавшийся «пробел» для наращивания экспорта в западные страны. В частности, только Польше в 2022 году было продано гаубиц, истребителей и РСЗО на $12,4 млрд. «Настороженность Южной Кореи частично связана с ее нежеланием открыто противодействовать Москве, с которой она надеется на сотрудничество в наложении новых санкций против все более воинственной Северной Кореи», — говорится в статье. Авторы NYT считают, что таким образом Сеул продолжает «ходить по натянутому канату», балансируя между союзом с Вашингтоном и собственными национальными и экономическими интересами.  Южная Корея — один из лидеров мирового производства вооружений. По данным Стокгольмского международного института исследования проблем мира (SIPRI), с 2017 по 2021 год Южная Корея была самой быстрорастущей среди 25 крупнейших мировых экспортеров оружия, заняв восьмое место с долей 2,8% на мировом рынке. В стране расположены такие оборонные производства, как Korea Aerospace Industries, Hanwha Defense и Hyundai Rotem. В июле Сеул и Варшава подписали рекордный в истории двух стран контракт на поставку вооружений на сумму 19 трлн вон (около $14,5 млрд). В партию войдут 1 тыс. танков К2 Black Panther, более 600 гаубиц К9 Thunder и три эскадрильи истребителей FA-50. Как отмечал министр национальной обороны Польши Мариуш Блащак, решение о закупке корейской техники было принято на фоне истощения собственной, которая была передана Украине, и отсутствия времени на качественное перевооружение. Россия критикует поставки вооружений Украине, настаивая, что такие действия не помешают ей добиться намеченных целей, однако затянут вооруженный конфликт.  Разбираемся в рассылке", "link": "https://www.rbc.ru/politics/05/03/2023/6404bccd9a79470cf509e58b", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/4/65/756780357266654.jpg", "infogr": [], "authors": ["Илья Пламенев"], "source": "rbc"},
{"date": "2023-03-05T20:00:13+03:00", "category": "Общество", "title": "Как менялся уровень безработицы в России. Инфографика", "overview": "Безработица в России в январе снизилась до рекордных 3,6%. Это рекорд в новейшей истории страны, следует из данных Росстата. Как менялся этот показатель за последние четыре года — в инфографике РБК", "text": " ", "link": "https://www.rbc.ru/society/05/03/2023/6401a7f89a7947bbee5cd516", "picture": null, "infogr": [], "authors": ["Анастасия Санникова, Екатерина Виноградова"], "source": "rbc"},
{"date": "2023-03-05T19:14:02+03:00", "category": "Военная операция на Украине", "title": "Соловьев заявил о попадании под обстрел под Угледаром", "overview": "Телеведущий рассказал, что попал под обстрел под Угледаром во время посещения расположения 155-й бригады морской пехоты. В апреле прошлого года ФСБ сообщала о предотвращении покушения на Соловьева", "text": "Телеведущий Владимир Соловьев в эфире канала «Россия 1» рассказал, что попал под обстрел во время посещения расположения 155-й бригады морской пехоты российской армии под Угледаром в ДНР. «По населенному пункту, где проходила наша встреча, началась интенсивная артиллерийская стрельба. Но ничего, все обошлось. Думаю, военная контрразведка разберется, откуда враг узнал о наших перемещениях», — заявил он (цитата по ТАСС ). ФСБ в конце апреля прошлого года объявила о предотвращении покушения на Соловьева. Ведомство распространило видео с одним из задержанных, где тот утверждал , что обсуждались также нападения на телеведущих Дмитрия Киселева, Ольгу Скабееву, Евгения Попова, Тиграна Кеосаяна и Маргариту Симоньян. По версии следствия, преступление готовилось по заданию украинских спецслужб. Служба безопасности Украины назвала это выдумкой, подчеркнув, что не имела планов покушения на журналиста.  Изначально дело о покушении было возбуждено по ч. 1 ст. 30, пп. «б, е, ж, з» ч. 2 ст. 105 УК (приготовление к убийству общеопасным способом), а также по ч. 3 ст. 144 УК (воспрепятствование законной профессиональной деятельности журналистов с угрозой применения насилия). Однако позднее, по данным «Коммерсанта», к пунктам обвинения добавились участие в террористической организации (ч. 2 ст. 205.5. УК), а также хранение и изготовление оружия и взрывных устройств (ч. 4 ст. 222, ч. 4 ст. 222.1, ч. 3 ст. 223) и уничтожение и повреждение имущества (ст. 167 УК). Газета писала, что при обысках у фигурантов дела нашли «коктейли Молотова» и огнестрельное оружие; также, по версии следствия, они участвовали в поджогах административных и служебных зданий и автомобилей, таким образом высказываясь против военных действий на Украине. Под арестом находятся семь человек — Андрей Пронский, Владимир Степанов, Максим Дружинин, Василий Стрижаков, Владимир Беляков, Андрей Волков и Тимофей Мокий, следствие считает их участниками запрещенной в России террористической организации National Socialism / White Power. «Коммерсантъ» отмечает, что у некоторых из задержанных ранее были проблемы с законом, двое имеют первую и вторую группу инвалидности, а ходатайство об аресте Степанова рассматривали в отдельном порядке, так как тот при задержании выпрыгнул из окна и сломал ноги.", "link": "https://www.rbc.ru/politics/05/03/2023/6404b6d39a79470a756ce72f", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/9/86/756780335463869.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T20:11:07+03:00", "category": "Военная операция на Украине", "title": "Военная операция на Украине. Главное", "overview": "The New York Times рассказала о выигрыше Южной Кореи из-за конфликта на Украине, Олаф Шольц заявил, что время для гарантий безопасности Киеву «еще не пришло». Главное о последних событиях — в материале РБК", "text": "Главное о спецоперации на Украине к 20:30 мск Запад готов предоставить определенные гарантии безопасности Украине по завершении конфликта, но время для этого пока не пришло, заявил немецкий канцлер Олаф Шольц. Американский президент Джо Байден во время недавнего визита в Польшу «оказал давление на лидеров стран Балтии» из-за их частых призывов «добиться поражения» России в конфликте с Украиной, пишет The Wall Street Journal со ссылкой на источники, знакомые с переговорами. В чем именно заключается давление, газета не уточняет. Глава МИДа Сергей Лавров ранее заявил, что те, кто желает Москве поражения, «плохо учились в школе, делают неправильные выводы из своего понимания прошлого и того, что такое Россия». The New York Times рассказала о выигрыше Южной Кореи из-за конфликта на Украине. Сеул отказался поставлять оружие Украине из-за нежелания ухудшать отношения с Москвой. В прошлом году Южная Корея увеличила производство собственных вооружений и нарастила экспорт до рекордных $17,3 млрд, тем самым «заполним мировой пробел в перевооружении» из-за конфликта на Украине, пишет газета. Хроника боевых действий Поставки зарубежного оружия Украине Какие санкции ввели против России Экстренное обращение Владимира Путина Что предшествовало военной операции Последние новости о военной операции Глава Минобороны Сергей Шойгу провел совещание с командующими группировок военной операции на Украине, сообщает министерство. Он заслушал их доклады о «текущей обстановке на направлениях ответственности» и дальнейшие планы. Ведомство показало кадры совещания Шойгу с участием начальника Генштаба и командующего объединенной группировкой войск Валерия Герасимова, замкомандующего группировкой Сергея Суровикина и начальника главного оперативного управления Генштаба Сергея Рудского. «Особое внимание Сергей Шойгу обратил на создание всех необходимых условий по безопасному размещению личного состава в полевых условиях, на организацию всестороннего обеспечения войск, особенно работу медицинских и тыловых подразделений», — говорится в сообщении. Страны Евросоюза слишком мало тратят на Украину в отличие от США, заявил бывший президент Соединенных Штатов Дональд Трамп. «Европа должна начать тратить деньги. Мы выделили примерно $140 млрд, а они — около $15–16 млрд. <...> Можно встретиться со всеми остальными лидерами, я знаю их всех или большую часть. За 10 минут они бы согласились платить», — сказал Трамп. США меньше других стран тратят деньги на военную помощь Украине, заявил спикер Госдумы Вячеслав Володин. «США заставляют государства Европы финансировать киевский режим ценой благополучия собственных граждан. Но, как оказывается, несут издержки значительно меньше, чем другие», — указал Володин. По его подсчетам, «на содержание киевского режима» Соединенные Штаты тратят 0,37% от доли ВВП, когда как Польша — 2,1%, Эстония — 1,64%, а Латвия — 1,31%. NBC узнал об испытаниях на симуляторах для пилотов ВСУ в США. В Штаты прибыли первые украинские летчики, чтобы определить, сколько времени потребуется для их обучения управлению боевыми самолетами, в том числе истребителями F-16, сообщает телеканал. В Севастополе похоронили двоих погибших в зоне военной операции военнослужащих, сообщил губернатор региона Михаил Развожаев в телеграм-канале. Погибшим — стрелку мотострелкового отделения 126-й отдельной гвардейской бригады береговой обороны Владимиру Шабаеву и командиру штурмового подразделения отряда «БАРС» старшему лейтенанту Сергею Логвиненко — было по 57 лет. Шабаев погиб в Херсонской области, Логвиненко — в поселке Белогоровка в ЛНР, сообщил губернатор. США выделяют Украине новый пакет военной помощи на $400 млн, сообщил госсекретарь США Энтони Блинкен. Он будет включать боеприпасы для ракетных установок HIMARS и артиллерийских систем калибра 155-мм и 105-мм. Кроме того, США впервые предоставят Киеву мостоукладчики. Украина сооружает новую линию противотанковых рвов в Ровенской области на границе с Белоруссией, сообщил глава этого региона Виталий Коваль в своем телеграм-канале. Как отмечает «Страна.ua», ранее украинские власти расширили до 2 км пограничную полосу вдоль границы с Россией и Белоруссией. В Госпогранслужбе говорили, что данная территория будет заминирована. США ввели санкции против шести россиян в соответствии с «законом Магнитского». Под ограничения попали заместитель министра юстиции России Олег Свириденко, судья Басманного суда Москвы Елена Ленская, судья Хамовнического районного суда Диана Мищенко, судья Мосгорсуда Илья Козлов, участник ряда судебных процессов в статусе свидетеля обвинения, директор АНО «Независимый эксперт» Данила Михеев и следователь по особо важным делам СК Андрей Задачин. Трое из них — Ленская, Михеев и Задачин — по мнению американского Минфина, причастны к нарушению прав оппозиционера Владимира Кара-Мурзы (внесен в реестр физлиц-иноагентов). Министерство юстиции Украины подало иск, чтобы изъять находящиеся в стране активы, якобы принадлежащие бизнесменам Игорю и Аркадию Ротенбергам, а также Александру Скоробогатько и Александру Пономаренко. Об этом сообщила пресс-служба ведомства. Исковое заявление подано в рамках применения закона «О санкциях», говорится в сообщении. Украинский Минюст просит изъять в пользу государства 100% доли уставного капитала ООО «Авангард-Виларти» и 66% доли уставного капитала ООО «Инвестиционный союз «Лыбидь». Мелитополь официально стал столицей Запорожской области. Соответствующий указ подписал врио главы региона Евгений Балицкий. В документе также указано, что кроме него городами областного значения стали Бердянск и Энергодар. Соответствующие решения приняты «в целях эффективного государственного управления и оказания населению Запорожской области качественных и своевременных услуг». Возле города Енакиево в ДНР сбили самолет, два летчика катапультировались, сообщил мэр Роман Храменков. Принадлежность самолета пока не установлена, к месту происшествия выдвинулись экстренные службы. Проект закона о повышении призывного возраста в России планируется внести в Госдуму весной. Если его успеют принять до летних каникул, то осенью он уже может вступить в силу, заявил глава оборонного комитета верхней палаты Виктор Бондарев. С начала российской военной операции Сербия не экспортировала и не выдавала лицензий на экспорт оружия и военной техники ни на Украину, ни в Россию, сообщил глава сербского МИДа Ивица Дачич, передает РТРС. Он выразил уверенность в этом, поскольку МИД участвует в выдаче лицензий на экспорт оружия. При этом министр подчеркнул, что речь идет о легальных учреждениях, которые могут экспортировать оружие. США с начала военной операции России на Украине выделили более $30 млрд на помощь в области безопасности — ВСУ обещали предоставить артиллерию, ракеты, стрелковое оружие, бронетехнику, радарные системы, бронежилеты, миллионы патронов и многое другое, пишет WSJ. США выделят Украине очередной пакет военной помощи на $400 млн и объявят об этом в пятницу, 3 марта, узнал Reuters . Глава компании Millhouse и деловой партнер бизнесмена Романа Абрамовича Евгений Швидлер (Forbes оценивает его состояние в $1,7 млрд) решил оспорить в лондонском суде введенные против него санкции Великобритании, пишет Bloomberg . Заявление, пишет агентство, адвокаты Швидлера подали в феврале. Они считают, что Британия допустила «существенные ошибки» в своей оценке деловых отношений истца с Романом Абрамовичем. Нью-йоркский Метрополитен-музей на своем сайте изменил подпись к картине «Корабль в лунном свете» художника Ивана Айвазовского (урожденный Ованнес Айвазян, 1817–1900), выставленной в его собрании. «Армянин, родился в Российской империи (ныне Украина)», — говорится в подписи к картине. Айвазовский родился в Крыму, в декабре 2021 года на странице не было подписи к картине, а художника указывали как русского. Брянский мальчик Федор по поручению председателя СК Александра Бастрыкина награжден ведомственной медалью «Доблесть и отвага». «Федор мог быстро убежать, однако он не оставил младших девочек и помог им выйти из машины через заднюю дверь, а затем скомандовал бежать в лес. Вооруженные мужчины в этот момент цинично открыли стрельбу по безоружным детям. Федор получил ранение грудной клетки, однако даже в этой ситуации он не растерялся и сумел проводить девочек через лес, поймать попутную машину и доехать до безопасного места», — говорится в сообщении. 21 сентября министр обороны России Сергей Шойгу назвал объем потерь в спецоперации. По его словам, потери России составили 5937 человек.  Украина с начала спецоперации потеряла более 100 тыс. человек — 61 207 погибшими и 49 368 ранеными — это половина ее первоначальной армии. Хроника боевых действий 1 декабря Минобороны России сообщило, что в ходе наступления под полный контроль был взят населенный пункт Курдюмовка (к югу от Артемовска/Бахмута). 30 ноября Министерство обороны сообщило, что в ходе наступления на Донецком направлении были заняты населенные пункты Белогоровка и Перше Травня (украинские власти переименовывали его в Озаряновку). Позже в этот день Минобороны сообщило об установлении полного контроля над населенным пунктом Андреевка (находится к югу от Артемовска) в ДНР. 18 ноября Минобороны официально сообщило о занятии поселка Опытное к югу от Авдеевки. 14 ноября Минобороны России сообщило, что после упорных боев российские войска полностью заняли в Донецкой народной республике село Павловка (к югу от Угледара). 18 октября в Минобороны России сообщили, что подразделения российской армии овладели населенным пунктом Горобьевка Харьковской области (к северо-востоку от Купянска). 7 октября штаб территориальной обороны ДНР сообщил о том, что в районе Бахмута заняты населенные пункты Отрадовка, Веселая долина и Зайцево. О занятии Зайцево Минобороны России сообщало накануне. 22 сентября штаб территориальной обороны ДНР сообщил о том, что группировка войск ДНР и ЛНР при огневой поддержке ВС России заняла населенный пункт Жованка (к югу от Бахмута). 15 сентября в штабе территориальной обороны ДНР сообщили, что военнослужащие Донецкой и Луганской народных республик взяли под контроль поселок Майорск, огневую поддержку в этом оказывали российские войска. Поселок Майорск находится на северной окраине города Горловка в Донецкой области. В этой местности находился один из контрольных пунктов въезда-выезда из ДНР на территорию Украины. Штаб теробороны республики также опубликовал карту, согласно которой дальнейшее продвижение войск планируется продолжить на север — в направлении Бахмута. 14 сентября штаб территориальной обороны ДНР сообщил о занятии населенных пунктов Николаевка и Николаевка Вторая к югу от Бахмута. 10 сентября Минобороны России сообщило о проведении операции по свертыванию и переброске изюмско-балаклейской группировки войск на территорию ДНР. 7 сентября Минобороны России сообщило о занятии Кодемы (к юго-востоку от Бахмута/Артемовска). По заявлению оборонного ведомства, украинские войска наступлений за последние сутки не проводили. 6 сентября штаб территориальной обороны ДНР сообщил о занятии еще двух населенных пунктов. Речь идет о Времевке и Новополе (к западу от Великой Новоселки). В этот же день в Минобороны России сообщили о продолжающихся попытках украинской армии атаковать на отдельных участках николаево-криворожского направления. 2 сентября министр обороны России Сергей Шойгу подтвердил, что Украина продолжает попытки вести наступление на николаево-криворожском и других направлениях. По словам министра, «противник несет значительные потери». 1 сентября Минобороны сообщило о высадках украинского десанта в районе Запорожской АЭС. Один десант на семи лодках в составе двух групп по 60 человек высадился около 06:00 мск на побережье Каховского водохранилища в 3 км северо-восточнее станции. Они были блокированы российскими силами с помощью вертолетов армейской авиации. Три человека из группы к вечеру были захвачены в плен, часть военнослужащих продолжала сопротивление, часть погибла. Вторая группа вышла из Никополя на двух самоходных баржах и попыталась высадиться около 07:00 мск в нескольких километрах от АЭС, но была, по сообщению оборонного ведомства, в результате обстрела потоплена вместе с баржами. Эта группа, предположительно, была направлена к АЭС в качестве подкрепления первому десанту. В тот же день Минобороны сообщило о двух новых попытках наступления украинских сил: на южном направлении, в районе Николаева и под Харьковом. По сообщению оборонного ведомства, успеха украинцам добиться не удалось. 31 августа Минобороны вновь сообщило о попытках атак украинских войск на николаево-криворожском направлении. ВСУ атаковали населенные пункты Архангельское, Ольгино и Терновые Поды, атаки были отбиты, ВСУ понесли значительные потери и отброшены. 29 и 30 августа Минобороны сообщало о наступлении ВСУ на юге страны: в Херсонской и Николаевской областях, а также со стороны Кривого Рога. Российские военные отбили атаки, сообщили о разгроме наступавших частей, многочисленных потерях среди украинских войск и значительном количестве уничтоженной техники. Заявления Минобороны об украинским наступлении появились после публикации CNN о подготовке украинской стороной необходимых условий «для серьезного контрнаступления». Изначально в офисе Зеленского опровергали появлявшиеся в СМИ сообщения о планах наступления на юге страны, однако затем пресс-секретарь Южного военного командования Украины Наталья Гуменюк подтвердила их. 24 августа Минобороны отчиталось о том, сколько украинских вооружений уничтожили российские военные за полгода спецоперации. Среди них 268 самолетов, 148 вертолетов, 1803 беспилотника, 369 зенитных ракетных комплексов, 4382 танка и других боевых бронированных машин, 819 боевых машин реактивных систем залпового огня, 3339 орудий полевой артиллерии и минометов, а также 5034 единицы специальной военной автомобильной техники. 23 августа российские военные вышли к административной границе Николаевской области, сообщило Минобороны. По данным ведомства, им удалось установить контроль над территорией области площадью 12 кв. км. Министерство заявило о взятии под контроль 36 кв. км территории Херсонской области, в том числе поселка Комсомольское. 21 августа глава Чечни Рамзан Кадыров заявил об освобождении поселка Пески под Донецком; российское Минобороны еще неделю назад заявляло о полном контроле над населенным пунктом. 18 августа штаб территориальной обороны ДНР сообщил, что группировка войск донбасских республик «при огневой поддержке ВС РФ» освободила 270 населенных пунктов на территории республики, включая Зайцево и Дачу (оба находятся к северу от Горловки). 17 августа штаб территориальной обороны ДНР сообщил о контроле над населенным пунктом Вершина (к юго-западу от Артемовска/Бахмута). 14 августа Минобороны России сообщило о занятии населенного пункта Уды в Харьковской области. 13 августа Минобороны России сообщило о занятии поселка Пески (к западу от Донецка). 3 августа штаб территориальной обороны ДНР сообщил о занятии населенных пунктов Травневое и Семигорье (к югу от Артемовска/Бахмута). 29 июля штаб территориальной обороны ДНР сообщил о контроле над селами Клиновое и Покровское (к востоку от Бахмута). 26 июля помощник главы МВД ЛНР Виталий Киселев сообщил о занятии Углегорской ТЭС, которая находится напротив Светлодарска (к востоку от Бахмута/Артемовска). В этот же день Киселев сообщил о занятии Новолуганского (к востоку от Бахмута/Артемовска). 20 июля штаб территориальной обороны ДНР сообщил о занятии села Берестовое (к северу от Соледара). 19 июля штаб территориальной обороны ДНР сообщил о занятии села Старомайорское (к югу от Великой Новоселки). 14 июля Народная милиция ЛНР сообщила о занятии населенных пунктов Стряповка и Новая Каменка (к востоку от Соледара). 14 июля штаб территориальной обороны сообщил о занятии Народной милицией ДНР при поддержке российской армии следующих населенных пунктов: Новодонецкое, Нескучное, Октябрь (к югу от Великой Новоселки), Мироновку, Красный Пахарь, Роты, Видродження, Медную Руду (к востоку от Артемовска/Бахмута) и Каменку (к северу от Авдеевки). 13 июля помощник главы МВД ЛНР Виталий Киселев заявил агентству ТАСС , что силы Народной милиции зашли в городскую черту Соледара (к югу от Лисичанска). Ранее ТАСС со ссылкой на Киселева сообщал о начале боев за Северск. 12 июля Минобороны России обвинило украинских военных в минировании мостов через реку Северский Донец в селе Николаевка (ДНР). «Они намерены их взорвать и по уже отработанному сценарию с широким освещением в украинских и западных СМИ обвинить российские вооруженные силы в якобы неизбирательных ударах по критически важным объектам транспортной инфраструктуры», — говорится в сообщении. Тогда же, 12 июля , глава ЛНР Леонид Пасечник заявил, что подразделения Народной милиции продолжат наступление, поскольку украинские войска продолжают обстреливать территорию республики. «Подразделения Народной милиции ЛНР вынуждены будут продолжить наше движение вперед, чтобы отодвинуть противника на безопасное расстояние, чтобы имеющаяся у них техника и вооружение, боеприпасы не доставали до нашей территории», — цитирует его Луганский информационный центр. 11 июля официальный представитель Народной милиции ЛНР Иван Филипоненко сообщил о взятии силами республик Донбасса населенных пунктов Владимировка и Триполье в ДНР (к востоку от Соледара). 10 июля посол ЛНР в России Родион Мирошник сообщил, что войска продолжают наступление на город Северск в ДНР. Он также рассказал о взятии населенного пункта Григоровка. 6 июля штаб территориальной обороны ДНР сообщил о занятии населенного пункта Спорное (к востоку от Северска). 3 июля Сергей Шойгу доложил Владимиру Путину, что Вооруженные силы России совместно с подразделениями Народной милиции Луганской народной республики установили полный контроль над городом Лисичанск .  2 июля Минобороны сообщило, что в результате успешных наступательных действий войска группировки «Центр» под командованием генерал-полковника Александра Лапина овладели населенными пунктами Верхнекаменка, Золотаревка, Белогоровка. Помимо этого были заняты населенные пункты Новодружеск, Малорязанцево и Белая Гора. 1 июля Минобороны сообщило о продвижении Вооруженных сил России и формирований ЛНР и ДНР под Лисичанском и их выходе непосредственно к городу. Были взяты под контроль Лисичанский нефтеперерабатывающий завод, шахта «Матросская», желатиновый завод, а также поселок Тополевка. В этот же день представитель Народной милиции ЛНР сообщил о занятии сел Приволье и Шипиловка (к западу от Лисичанска). Днем 30 июня в штабе территориальной обороны ДНР заявили о занятии села Сидорово (расположено к югу от Святогорска). Утром 30 июня Минобороны сообщило о выводе «в качестве шага доброй воли» гарнизона с острова Змеиный в Черном море. 27 июня помощник главы МВД ЛНР Виталий Киселев заявил в эфире телеканала «Россия 24», что республиканские силы и российские военные завершили зачистку Волчеяровки (поселок к юго-западу от Лисичанска). 26 июня Минобороны России сообщило о занятии Северодонецка и расположенных рядом населенных пунктов (в том числе Вороново и Боровское). 24 июня Минобороны России сообщило, что в результате успешных наступательных действий группировки российских войск на луганском направлении за пять дней были освобождены населенные пункты Лоскутовка, Подлесное, Мирная Долина, Щебкарьер, Врубовка, Нырково, Николаевка, Новоивановка, Устиновка и Рай-Александровка. 24 июня представитель Народной милиции ЛНР Андрей Марочко заявил «Интерфаксу» о полном контроле над населенными пунктами Золотое и Горское (к востоку от Лисичанска).  23 июня Андрей Марочко в эфире телеканала «Россия 1» заявил, что силы ЛНР и российские подразделения вошли в населенный пункт Катериновка (к юго-западу от Золотого). В этот же день посол ЛНР в России Родион Мирошник сообщил о зачистке поселка Лоскутовка (к югу от Лисичанска). 22 июня Народная милиция ЛНР сообщила о занятии поселка Метелкино (рядом с Северодонецком). 20 июня помощник главы МВД ЛНР Виталий Киселев заявил о занятии поселка Тошковка (к юго-востоку от Лисичанска). 10 июня штаб территориальной обороны ДНР сообщил, что Народная милиция при огневой поддержке российской армии установила полный контроль над четырьмя селами: Триполье, Владимировка, Ставки и Липовое. 7 июня Сергей Шойгу сообщил о занятии Святогорска, Ямполя, Дробышево, Яровой, Кировска, а также жилых кварталов Северодонецка . 6 июня штаб территориальной обороны ДНР сообщил об установлении контроля над населенными пунктами Покровское и Зеленый Гай (в районе Угледара).  3 июня в штабе территориальной обороны ДНР сообщили об установлении контроля над населенными пунктами Яровая и Щурово. 30 мая власти ДНР сообщили о продвижении Народной милиции к Славянску и занятии населенных пунктов Диброва и Старый Караван (к западу от Лимана). 28 мая российское Минобороны сообщило, что город Красный Лиман (Лиман) в Донецкой области взят под контроль российскими военными. 24 мая флаг России был поднят над зданием мэрии города Светлодарск (к северо-востоку от Горловки).  21 мая сдались в плен украинские подразделения, оборонявшие металлургический завод «Азовсталь» в Мариуполе .  Мариуполь был блокирован российскими войсками и Народной милицией ДНР еще 28 февраля. Спустя месяц украинские подразделения, в том числе полк «Азов» (его символика в России признана экстремистской и запрещена), были блокированы на территории металлургического комбината «Азовсталь». От штурма завода с многочисленными подземными сооружениями было решено отказаться. Попытки украинских военных эвакуировать блокированные подразделения завершились неудачей, после чего начались переговоры о сдаче. 17 мая представитель Народной милиции ЛНР сообщил, что подразделениям республики удалось занять село Орехово (к востоку от города Золотое). 16 мая части ЛНР заняли село Новозвановка (к северу от города Попасная). 12 мая в оборонном ведомстве ЛНР сообщили, что Народная милиция оттеснила украинских военнослужащих от Попасной. Как пострадала Попасная в ЛНР от боевых действий. Видео 11 мая глава Чечни Рамзан Кадыров сообщил, что в ходе совместного наступления Народной милиции ЛНР и подразделения «Ахмат» заняты населенные пункты Южный и Воеводовка, пороховой завод «Заря», а также несколько дачных поселков к северу и северо-западу от Северодонецка. 5 мая Народная милиция ДНР заняла село Троицкое, из которого велись обстрелы Горловки. 25 апреля Народная милиция ЛНР сообщила о занятии села Новотошковское (к северо-востоку от Попасной).  16 апреля Министерство обороны сообщило о взятии под контроль в Мариуполе Металлургического завода имени Ильича. 11 апреля Минобороны России сообщило о занятии в Харьковской области села Каменка. В военном ведомстве отметили, что это был «один из самых укрепленных рубежей обороны в Изюмском районе». 1 апреля на Украине появились первые публикации об обнаружении тел мирных жителей в городе Буча Киевской области, который ранее покинули российские войска. Затем в Киеве заявили о гибели сотен жителей Бучи и обвинили в случившемся российских военнослужащих. В Москве произошедшее назвали постановкой, указав на целый ряд несоответствий. После событий в Буче переговорный процесс между Россией и Украиной фактически был заморожен. 31 марта Минобороны сообщило о полном занятии населенного пункта Золотая Нива. Российские подразделения форсировали реку Кашлагач. В этот же день подразделения ЛНР завершили зачистку Житловки. 29 марта российская армия начала покидать Киевскую, Черниговскую и Сумскую области . В Кремле это назвали жестом доброй воли в интересах переговорного процесса. В течение марта проходили переговоры между делегациями России и Украины. Изначально встречи проводились в Белоруссии, а последняя встреча состоялась в Стамбуле 29 марта. По ее результатам глава российской делегации Владимир Мединский сообщил о согласовании целого ряда позиций, а замминистра обороны Александр Фомин пообещал «кардинальное сокращение военной активности на киевском и черниговском направлениях». 28 марта Народная милиция ЛНР овладела населенными пунктами Ивановка, Новосадовое, выйдя на рубеж Новолюблино — Терны. 25 марта Минобороны сообщило о занятии населенных пунктов Батманка, Михайловка, Красный Партизан, Ставки и Троицкое.  24 марта Минобороны заявило, что российские вооруженные силы взяли под полный контроль город Изюм в Харьковской области. 22 марта Минобороны заявило о потере Киевом контроля над десятью населенными пунктами. Российские военные заняли поселок Урожайное в Донецкой области, силы Донецкой народной республики взяли четыре населенных пункта: Славное, Трудовской, Шахта Челюскинцев и Марьинка. Еще пять украинских населенных пунктов перешли под контроль Народной милиции ЛНР: Калиново, Новоалександровка, Степное и Богуславское. 13 марта Вооруженные силы России установили полный контроль над населенными пунктами Павловка, Никольское, Благодатное, Водяновка, Владимировка. 11 марта Народная милиция ДНР овладела Волновахой .  9 марта в  Минобороны России сообщили, что подразделения российских вооруженных сил взяли под контроль населенные пункты Красная Поляна и Степное. Народная милиция ЛНР заняла Грачево, Народная милиция ДНР — Сигнальное, Тарамчук, Еленовку и Трудовое. 4 марта Минобороны России сообщило, что Народная милиция ЛНР заняла несколько населенных пунктов: Шандриголово, Александровку, Дерилово, Среднее, Лозовое. Народная милиция ДНР заняла четыре населенных пункта: Розовку, Труженку, Знаменовку и Пузатое. Российские войска заняли несколько населенных пунктов в Запорожской области, в том числе город Пологи . 3 марта Министерство обороны России сообщило о занятии города Балаклея (Харьковская область). Помимо этого российские войска взяли под контроль несколько населенных пунктов в Запорожской области, среди которых Синяя Гора, Сладкая Балка, Ильченково. Силы ДНР, окружившие Мариуполь, заняли село Водяное, а также Сартану и Виноградное.  2 марта Минобороны России сообщило об установлении контроля над Херсоном , а также Васильевкой и Токмаком (Запорожская область). В Луганской области Народная милиция ЛНР установила контроль над городами Старобельск и Сватово, а также райцентром Новоайдар. 27 февраля Минобороны России сообщило о блокировании Херсона и Бердянска , а также о занятии Геническа (Херсонская область). Народная милиция ЛНР заняла населенные пункты Новоахтырка, Смоляниново (к востоку от Северодонецка), Станицу Луганскую. 26 февраля Минобороны России отчиталось, что российские войска за ночь взяли под полный контроль Мелитополь . 25 февраля в Минобороны заявили о занятии острова Змеиный в Одесской области Украины. Гарнизон Змеиного сложил оружие. 24 февраля Погранслужба Украины сообщила об атаках и обстрелах по всей границе от Житомирской области (граничащей только с Белоруссией) до Луганской, а также из Крыма. Ракетным обстрелам подверглись военные объекты по всей территории Украины. Позже стало известно, что российская армия пересекла границу в Киевской, Черниговской, Сумской, Харьковской и Херсонской областях. Одновременно Народная милиция ЛНР начала атаки на города Счастье и Станица Луганская к северу от Луганска, а Народная милиция ДНР начала наступление на Мариуполь и Волноваху. По требованию Роскомнадзора РБК приводит данные о деталях военной операции на Украине на основании информации российских официальных источников. Поставки зарубежного оружия Украине Страны НАТО и их союзники с начала спецоперации наращивали поставки оружия Киеву. Если изначально речь шла о касках, бронежилетах, беспилотных летательных аппаратах (турецких Bayraktar), то затем на Украину стали отправлять старое советское вооружение, которое до сих пор хранилось на складах в Польше, Словакии, Чехии.  С течением времени на Украину стали поставлять и вооружение, которое производилось в странах НАТО и Австралии. Речь шла о бронемашинах (британских Saxon, австралийских Bushmaster), противотанковых комплексах (Javelin, NLAW), артиллерийских установках (французских Caesar, американских HIMARS). Подробно о военных поставках Украине можно прочитать здесь . Какие санкции ввели против России Пакеты санкций против России начали вводить еще до начала спецоперации на Украине, после признания ДНР и ЛНР. Об ограничениях объявили США, Канада, ЕС, Япония, Австралия, Новая Зеландия, Великобритания, Швейцария, Исландия и ряд других стран. Всего было шесть волн санкций. США, Великобритания, ЕС заявляли, что координируют усилия по ослаблению российской экономики, однако не всегда ограничения вводились синхронно. Были и определенные отличия, которые на Западе объясняли нежеланием навредить собственным экономикам. Различия были и в персональных санкциях. Например, США ввели ограничения в отношении 663 человек, а Великобритания — в отношении более 1 тыс. бизнесменов, политиков, военных, сотрудников СМИ, людей, которых в Лондоне посчитали близкими к Путину. Первая волна касалась банков, финансирующих военную промышленность, депутатов Госдумы, поддержавших признание ДНР и ЛНР. Под санкции также попал ВЭБ, который является кредитором множества компаний, оператором нацпроектов, куратором других институтов развития и управляющий пенсионными накоплениями почти 40 млн россиян. Вторая волна санкций началась уже после начала спецоперации. Великобритания ввела ограничения в отношении 100 физических лиц и компаний, в том числе ВТБ, «Ростеха» и «Аэрофлота». Были ограничены суммы вкладов и депозитов для граждан России в банках Великобритании до £50 тыс. США ограничили все операции с новыми долговыми обязательствами со сроком погашения более 14 дней целого ряда компаний (в том числе «Газпрома», РЖД, Альфа-банка). Персональные санкции коснулись Владимира Путина, Сергея Лаврова, Сергея Шойгу.  ЕС ввел ограничения в том числе против РЖД, Уралвагонзавода, КАМАЗа, Альфа-банка, «Открытия», банка «Россия» и Промсвязьбанка. Банкам запретили продавать клиентам из России ценные бумаги, номинированные в евро, а также проводить листинг акций любых российских госкомпаний (с долей государства свыше 50%) на европейских биржах. Помимо этого было запрещено страхование российских самолетов, введен запрет на продажу и лизинг лайнеров, запчастей и оборудования российским авиакомпаниям. К 10 марта воздушное пространство для российских самолетов закрыли ЕС, Великобритания, Босния, Норвегия, США, Швейцария, Черногория, Великобритания. Чуть позже это сделала и Канада. От рейсов в Россию отказался целый ряд авиакомпаний.  Третья санкционная волна началась 26 февраля. Были заморожены резервы Банка России в странах G7, пять банков были отключены от системы SWIFT. Великобритания закрыла порты для российских судов, а также экспорт в Россию высокотехнологичных товаров. На территории ЕС и Великобритании были заморожены активы целого ряда бизнесменов, в том числе Игоря Сечина, Михаила Фридмана, Петра Авена. 2 марта ЕС запретил продавать, поставлять, передавать и экспортировать в Россию банкноты евро. 8 марта США объявили о запрете поставок нефти, газа и угля из России. C 10 марта работу в России прекратили Visa и Mastercard. Владельцы российских карт этих платежных систем потеряли возможность расплачиваться ими за пределами страны или оплачивать покупки в зарубежных магазинах. 10 марта Великобритания ввела санкции в том числе против Романа Абрамовича, Андрея Костина, Олега Дерипаски. Их активы были заморожены, британским гражданам запретили с ними сотрудничать. 11 марта США запретили поставку в Россию долларовых банкнот, ввоз из России алкоголя, морепродуктов. 12 марта Бермудские Острова аннулировали летные сертификаты 740 зарегистрированных там самолетов российских авиакомпаний. Четвертая волна санкций началась 15 марта. Был запрещен ввоз в ЕС российской сталелитейной продукции, запрещен экспорт предметов роскоши в Россию. 4 апреля США запретили России использовать замороженные в США резервы для выплат по госдолгу. 5 апреля был объявлен очередной пакет санкций Евросоюза . Так, ЕС запретил импорт российского угля, транзакции с крупнейшими банками. Российским кораблям запретили входить в порты ЕС (исключение сделали для перевозчиков продуктов, гуманитарных и энергетических грузов). 6 апреля США запретили гражданам вести бизнес с Альфа-банком и Сбербанком, а также новые инвестиции в Россию. 9 апреля ЕС ограничил импорт удобрений из России. 11 апреля Комитет по безопасности полетов Евросоюза внес 21 российскую авиакомпанию в список перевозчиков, которым запрещены или для которых ограничены полеты в пределах ЕС, поскольку эти перевозчики не соответствуют международным стандартам безопасности. 12 апреля Великобритания запретила импорт российского чугуна и стали. 3 июня ЕС объявил о шестом пакете санкций . Под ограничения попали в том числе КАМАЗ, «Татнефть», Национальный расчетный депозитарий. От SWIFT были отключены Сбербанк, Россельхозбанк, МКБ. Помимо этого ЕС пообещал в течение шести месяцев отказаться от импорта российской нефти, в течение восьми месяцев — от импорта нефтепродуктов. Шестой пакет санкций Евросоюз обсуждал больше месяца. Несколько стран указывали, что не готовы пойти на жесткий отказ от российских энергоносителей, поскольку это нанесло бы удар по их экономикам. 16 июня Великобритания ввела санкции в том числе против патриарха Московского и всея Руси Кирилла. 28 июня США ввели запрет на импорт российского золота. 8 июля Канада ввела санкции в отношении патриарха Кирилла. Помимо этого под ограничения попали Роскомнадзор, новостное агентство Regnum, ведущая «Первого канала» Екатерина Андреева. Экстренное обращение Владимира Путина  Президент России Владимир Путин утром 24 февраля выступил с экстренным обращением и объявил о начале специальной военной операции в Донбассе. «Ее [операции] цель — защита людей, которые на протяжении восьми лет подвергаются издевательствам, геноциду со стороны киевского режима», — подчеркнул он. По его словам, Россия не может чувствовать себя в безопасности и существовать с постоянной угрозой со стороны Украины. Он подчеркнул, что военная операция в Донбассе будет проводиться в соответствии с Уставом ООН, решением Совета Федерации и договорами с ДНР и ЛНР. Что предшествовало военной операции", "link": "https://www.rbc.ru/politics/05/03/2023/62074b119a7947b0e49b36f7", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/9/47/756460582323479.jpg", "infogr": ["https://s0.rbk.ru/v6_top_pics/media/img/7/09/756768813939097.png"], "authors": ["Редакция РБК"], "source": "rbc"},
{"date": "2023-03-05T19:34:12+03:00", "category": "Война санкций", "title": "«Тинькофф» перестал проводить переводы в Турцию", "overview": "Раньше через «Тинькофф» можно было совершить перевод в турецких лирах на сумму от 10 тыс. Теперь из-за санкций переводы могут быть заморожены, пояснили в банке", "text": "Попавший под санкции банк «Тинькофф» прекратил проведение переводов в Турцию, сообщили РБК в службе поддержки организации. «Из-за введенных санкций SWIFT-переводы могут быть заморожены банком-контрагентом. Поэтому мы временно не совершаем переводы», — говорится в сообщении. Ранее «Тинькофф» приостановил валютные переводы в Грузию, так как транзакции перестал обрабатывать местный банк-корреспондент.  Евросоюз ввел санкции против «Тинькофф», а также Альфа-банка и Росбанка к годовщине начала спецоперации на Украине, 25 февраля. «Тинькофф» сообщил, что ограничения не повлияют на клиентов банка, так как он подготовился к введению против него санкций. На сайте «Тинькофф» говорится , что переводы с его карт через SWIFT в турецкой валюте принимали все банки страны. Минимальная сумма перевода составляла 10 тыс. лир (40 тыс. руб. по курсу ЦБ России на 4 марта), комиссия — 300 лир. В поддержке указали, что переводы в евро и долларах в Турцию также недоступны. Перевести деньги с карт подсанкционных российских банков теперь не получится и с помощью сервиса «Золотая корона». 5 марта в пресс-службе компании сообщили РБК, что трансграничные переводы с карт ряда банков недоступны из-за риска для партнеров «Золотой короны» нарушить санкции других стран. Всего под ограничения Запада попало более 20 российских банков: помимо уже вышеперечисленных это «Сбер», ВТБ, «Открытие», Московский кредитный банк, «Уралсиб», МТС-банк и другие.", "link": "https://www.rbc.ru/finances/05/03/2023/6404c3e39a79470e5e34ce1a", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/5/19/756780344977195.jpg", "infogr": [], "authors": ["Лилия Пашкова"], "source": "rbc"},
{"date": "2023-03-05T18:31:03+03:00", "category": "Политика", "title": "Захарова назвала условие для продления Россией зерновой сделки", "overview": null, "text": "Россия готова продолжать выполнять свою часть договоренностей в рамках зерновой сделки, если другие ее участники будут также исполнять свои обязательства. Об этом заявила официальный представитель МИДа Мария Захарова в эфире телеканала «Россия-1». «Если эта договоренность, которая имеет обязательства сторон, а не обязательства только одной стороны и понукание и махинации с другой стороны, если эта договоренность равноправная, то мы всегда свою часть выполняли и выполнять собираемся во всех договоренностях, — сказала Захарова.  Российская сторона уже отмечала, что первая часть зерновой сделки соблюдается, а вторая — относительно экспорта удобрений — нет. 2 марта МИД России заявил , что США и Украина хотят добиться продления зерновой сделки для экспорта продовольствия из украинских портов, однако заключенные ранее соглашения не работают. По мнению ведомства, Киев и западные страны саботируют их выполнение. Зерновая сделка была заключена в июле 2022 года, Россия и Украина подписали ее по отдельности с Турцией и ООН, выступившими посредниками. Договор включал две части: договоренность о безопасном вывозе украинского зерна из Одессы, Черноморска и Южного, снятие ограничений на доступ российской сельхозпродукции на мировой рынок. Представители ООН и Турции обязались контролировать, что на кораблях не будут перевозиться боеприпасы или вооружение.  Срок действия зерновой сделки истекает 18 марта. Сделка заключалась на 120 дней с условием автоматического продления при отсутствии претензий у сторон. 3 марта источник «РИА Новости»  сообщил , что переговоры по продлению зерновой сделки зашли в тупик. По словам собеседника, со стороны Турции и ООН переговорный процесс не останавливался, но «создалась тупиковая ситуация, поэтому пока нет ясности, будет ли продолжена инициатива, будут ли получены гарантии по выходу российской агропродукции и аммиака на мировые рынки». Добиться прогресса возможно путем обсуждений на высшем уровне, но для этого необходимо подготовить конкретные инициативы, указал источник.", "link": "https://www.rbc.ru/rbcfreenews/6404b0539a794708b173f4ce", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/9/07/756780312519079.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T18:11:18+03:00", "category": "Общество", "title": "В Макеевке задержали шестерых подростков", "overview": null, "text": " В Макеевке из-за несанкционированного собрания группы несовершеннолетних задержали шестерых подростков, сообщило управление МВД по Донецкой народной республике в телеграм-канале. Собрание произошло в центре города 4 марта, по данным полицейских, в нем участвовали несовершеннолетние от 7 до 18 лет. С задержанными провели профилактическую беседу и отпустили, поставив на учет в службе по делам несовершеннолетних. Ведомство призвало соблюдать общественный порядок и напомнило, что на время действия военного положения массовые сборы в регионе запрещены. «Скопления людей представляют собой потенциальную мишень для представителей вооруженных формирований Украины, которые ежедневно осуществляют артиллерийские обстрелы жилых районов городов ДНР», — подчеркивается в сообщении.  Макеевка является пригородом административного центра региона, Донецка. Мэр последнего Алексей Кулемзин до этого указывал , что в ряде городов России «группы подростков вышли на несанкционированные митинги, организованные неформальным молодежным движением «Рёдан». Он призвал родителей обращать внимание на поведение детей и их общение в соцсетях. С аналогичным призывом обратился к родителям и мэр Енакиево Роман Храменков. «Рёдан» — это провокация против российской молодежи, которая привела к подростковым дракам в нескольких городах Российской Федерации. Их появление в медиапространстве — искусственно раздутый инфоповод, который активно распространялся украинской пропагандой», — написал он в телеграм-канале. Объединение «ЧВК «Рёдан» создали подростки 14–16 лет. ЧВК — аббревиатура, означающая «частная военная компания», «Рёдан» — отсылка к манге Hunter x Hunter (Охотник х Охотник), в которой упоминается преступная организация «Геней Рёдан», что можно перевести с японского как «бригада фантомов». На дынный момент вышли 400 выпусков этого комикса. На эмблеме группировки — пауки из японской манги, поэтому последователи «ЧВК «Рёдан», как правило, носят черную одежду с изображением этих членистоногих.  Ранее местные СМИ сообщали о задержаниях последователей движения «ЧВК «Рёдан» в Чите, где на сходку пришло около 300 человек. В конце февраля в ряде российских городов произошли несколько массовых драк с участием последователей этой субкультуры. 22 февраля в московском ТЦ «Авиапарк» произошла потасовка, в которой, по словам источников «РИА Новости» и ТАСС в полиции, участвовали представители двух молодежных течений, одно из которых «ЧВК «Рёдан». В полицию после этого доставили более 350 человек, связанных с движением, а 25 февраля было возбуждено уголовное дело по ст. 213 УК (хулиганство). По информации телеграм-канала SHOT, Лига безопасного интернета направила в суд запрос о запрете субкультуры. Участников движения задерживали также в Санкт-Петербурге, Новосибирске , Казани , Нижнем Новгороде. Кроме того, последователей «ЧВК «Рёдан» задерживали на территории Украины и Белоруссии .", "link": "https://www.rbc.ru/rbcfreenews/6404a9b89a79470887ba3c65", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T18:47:34+03:00", "category": "Война санкций", "title": "Германия заявила о независимости от поставок нефти и газа из России", "overview": "Шольц указал, что ФРГ в экономическом плане пережила отказ от российских энергоресурсов. В прошлом году ЕС ввел эмбарго на поставки российского угля и морские поставки нефти, прекратил работу газопровод «Северный поток»", "text": "Германия независима от поставок российских газа, нефти и угля, заявил в интервью CNN канцлер страны Олаф Шольц. «Мы обеспечили себе независимость от поставок газа, угля и нефти из России. Год назад никто не ожидал, что мы легко в экономическом отношении переживем ситуацию, при которой больше нет поставок газа из России в Германию и во многие части Европы», — сказал он (цитата по Tagesspiegel ). При этом ФРГ избежала экономического кризиса и нехватки газа, добавил канцлер. Германия стала отказываться от российских энергоресурсов в прошлом году, сроки достижения полной независимости от них оценивались по-разному. Глава Минэкономики страны Роберт Хабек прогнозировал независимость от импорта российского угля к осени, нефти — к концу года, газа — к лету 2024-го (с сохранением доли поставок из России на уровне 10%).  В 2022-м ЕС ввел сразу несколько эмбарго в отношении энергоносителей из России. С августа начал действовать запрет на поставки угля , с декабря — на морские поставки нефти (теперь она идет в Европу только по трубопроводу «Дружба»). В феврале 2023-го также вступило в силу эмбарго на морские поставки нефтепродуктов . Поставки российского газа в ЕС также сократились, одной из причин стало выведение из строя газопровода «Северный поток». Он и незапущенный «Северный поток-2» были взорваны в сентябре прошлого года. Расследование инцидента ведут Германия, Швеция и Дания. Источником газа для Европы остаются газопроводы Ямал — Европа и идущий через Украину, а также «Турецкий поток» в Черном море.   Россия в ответ на отказ европейских покупателей от ее энергоресурсов переориентировалась на восточный рынок. «Роснефть» в декабре сообщила, что поставки топлива в азиатском направлении выросли примерно на треть. За девять месяцев около 60% от реализованных почти 87 млн т нефти отправилось в Азию. «Газпром» в конце года заявил , что будет поставлять газ в Китай «с превышением суточных контрактных обязательств», и установил рекорд по такому превышению — около 20%.", "link": "https://www.rbc.ru/politics/05/03/2023/6404b8a09a79470b38f9e4b4", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/6/29/756780320070296.jpg", "infogr": ["https://s0.rbk.ru/v6_top_pics/media/img/4/51/756655803780514.png", "https://s0.rbk.ru/v6_top_pics/media/img/0/58/756655649346580.png"], "authors": ["Лилия Пашкова"], "source": "rbc"},
{"date": "2023-03-05T18:39:08+03:00", "category": "Общество", "title": "В Москве 8 марта парковки сделают бесплатными", "overview": null, "text": "В праздничный день 8 марта парковка в Москве будет бесплатной, заявил столичный мэр Сергей Собянин. Это распространяется и на парковки на улицах с повышенными тарифами (380 и 450 руб./час). Платить за стоянку придется только на парковках со шлагбаумом — они будут работать по обычным тарифам. Как рассказывал глава столичного дептранса Максим Ликсутов, в текущем году всего будет 69 дней с бесплатной парковкой, из них 18 дней стоянка будет бесплатной на всех улицах. Согласно информации на сайте Московского паркинга, осталось еще шесть таких дней: праздники 1, 8 и 9 мая, 12 июня, а также 4 и 6 ноября. 8 марта также будет выходным днем. Праздник приходится на среду, дополнительных выходных не запланировано, указывали в Роструде.  Как сказал научный руководитель Гидрометцентра Роман Вильфанд, в этот день в столице погода будет переменчивой и необычной, как характер женщины. В ночь на 8 марта ожидается морозная погода до минус 5–10 градусов, а днем резко потеплеет до плюс 2 градусов. По словам синоптика, днем 8 марта прогнозируются облачность и осадки, преимущественно в виде мокрого снега. ", "link": "https://www.rbc.ru/rbcfreenews/6404b27a9a794709cd00df9f", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/6/29/756780325839296.jpg", "infogr": ["https://s0.rbk.ru/v6_top_pics/media/img/0/10/756618523429100.png"], "authors": [], "source": "rbc"},
{"date": "2023-03-05T18:20:32+03:00", "category": "Политика", "title": "В Британии прибывших на лодках мигрантов начнут выдворять из страны", "overview": "Премьер Риши Сунак называл одним из главных приоритетов своей политики борьбу с нелегальной миграцией. Теперь он планирует запретить мигрантам получать право на убежище, если они прибыли на лодках через Ла-Манш", "text": "На следующей неделе власти Великобритании представят законопроект, по которому мигрантов, прибывающих в королевство через Ла-Манш на небольших лодках, будут выдворять из страны, пишет The Times . Тех, кто таким образом попытается попасть в Британию, будут задерживать и выдворять в Руанду (государство на востоке Африки) или другую «безопасную третью страну» без права просить убежища в королевстве и возвращения в него когда-либо. Сейчас те, кто просит убежища, могут оставаться в Британии в то время, когда идет рассмотрение их запроса, указывает газета. О планах объявят премьер-министр Риши Сунак и министр внутренних дел Суэлла Браверман. Сунак в комментарии Daily Mail призвал «не сомневаться», что те, кто приехал в королевство нелегально, не смогут в нем остаться. Для премьера вопрос борьбы с миграцией является одним из главных приоритетов, добавляет газета.  С Руандой, как пишет The Guardian , Великобритания в апреле прошлого года заключила сделку по отправке мигрантов. Королевство заплатило африканской стране £140 млн, но мигрантов туда пока ни разу не отправили. Первый рейс, планировавшийся в июне, Лондон отменил, так как Европейский суд по правам человека постановил, что план несет «реальный риск необратимого ущерба». The Guardian со ссылкой на статистику МВД пишет, что в этом году Ла-Манш на небольших лодках уже пересекли почти 3 тыс. человек. The Times приводит данные, что за прошлый год таких было свыше 45 тыс. (большинство — албанцы), хотя еще в 2020-м — менее 10 тыс. В этом году, согласно прогнозам, мигрантов могло быть около 65 тыс. При этом решений по своим запросам об убежище ожидают 160 тыс. человек, отмечает издание. В ноябре 2022-го, как указывал Reuters , Великобритания и Франция, находящаяся на другом берегу Ла-Манша, подписали соглашение на сумму €72 млн, чтобы активизировать в 2023-м усилия по предотвращению переправки нелегальных мигрантов через пролив. Документ предполагает увеличение на 40% числа французских офицеров, патрулирующих пляжи. Некоторые мигранты во время пересечения пролива на лодках погибали.", "link": "https://www.rbc.ru/politics/05/03/2023/6404a27d9a794705e7a706ea", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/2/88/756780302601882.jpg", "infogr": [], "authors": ["Лилия Пашкова"], "source": "rbc"},
{"date": "2023-03-05T18:23:21+03:00", "category": "Политика", "title": "FT узнала о просьбе Британии к США «не ослаблять» «тихоокеанское НАТО»", "overview": "Канберра и Лондон призывают Вашингтон ослабить экспортный контроль и поделиться военными технологиями в рамках альянса AUKUS, рассказали источники FT. По словам одного из них, США уже готовы передать технологию ядерных двигателей", "text": "Австралия и Великобритания призывают администрацию президента США Джо Байдена ослабить ограничения на обмен военными технологиями и информацией между странами, чтобы «не подрывать» трехсторонний пакт о безопасности AUKUS, пишет Financial Times (FT) со ссылкой на источники. По их словам, Канберра и Лондон настаивают, чтобы все страны AUKUS имели одинаковый доступ к новейшим военным разработкам, включая гиперзвуковые технологии. FT напоминает, что передача секретных технологий не гражданам США ограничена Правилами международной торговли оружием (ITAR) и Системой классификации секретной информации (NoForn). «Великобритания и Австралия подталкивают США к тому, чтобы они сделали то, что необходимо для обеспечения успеха AUKUS и решения унаследованных проблем, в том числе в отношении экспортного контроля, передачи технологий и NoForn», — сообщил FT источник, знакомый с ходом переговоров. Он уточнил, что Вашингтон уже готов поделиться технологиями ядерных двигателей для подводных лодок.  О создании оборонного альянса AUKUS (Australia, United Kingdom, United States) США, Великобритания и Австралия договорились в сентябре прошлого года. Партнерство нацелено на деятельность в Индо-Тихоокеанском регионе. Страны договорились сотрудничать в сфере безопасности, в том числе в оборонном секторе. Хотя в официальных документах блока не сказано о его направленности против Китая, Пекин критикует его создание. Главный дипломат КНР Ван И называл его «индо-тихоокеанским НАТО». Президент России Владимир Путин утверждал , что новый альянс подрывает региональную стабильность, поскольку «дружить против кого-то» — плохо. В рамках нового альянса Австралия объявила о намерении построить атомный подводный флот совместно с США и Британией. Тогда же Канберра объявила о разрыве контракта с французской Naval Group, который был заключен в 2016 году и предусматривал строительство 12 обычных подлодок. Сумма контракта составляла $66 млрд, он был самым дорогим в истории ВМФ Австралии.", "link": "https://www.rbc.ru/politics/05/03/2023/6404a1ba9a79470682a4d6c9", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/2/89/756780306570892.jpg", "infogr": [], "authors": ["Илья Пламенев"], "source": "rbc"},
{"date": "2023-03-05T18:26:46+03:00", "category": "Военная операция на Украине", "title": "Шольц заявил, что время для гарантий безопасности Украине «еще не пришло»", "overview": "Канцлер указал на готовность Запада предоставить Украине поствоенные гарантии безопасности, однако время для этого, по его словам, еще не пришло. С требованием о предоставлении подобных гарантий Киеву ранее выступала Польша", "text": "Запад готов предоставить определенные гарантии безопасности Украине по завершении конфликта, но время для этого пока не пришло. Об этом заявил немецкий канцлер Олаф Шольц в интервью журналисту Фариду Закарии, отрывок из которого он опубликовал у себя в Twitter. «Я думаю, они знают, что мы готовы организовать определенного рода гарантии для этой страны на будущий мирный период. Но к этой точке мы еще не пришли», — сказал он. Шольц повторил, что Запад не будет принимать решений об урегулировании конфликта за Украину, но назвал основой мирных переговоров отвод российских войск.  В декабре 2021 года Россия направила свои проекты договора о гарантиях безопасности США и НАТО. Москва требовала не расширять альянс на восток, в том числе отказаться от принятия в его состав бывших республик СССР, а также от размещения военных баз на постсоветском пространстве. В январе состоялась серия переговоров по этому вопросу, однако сторонам не удалось достичь соглашения. 24 февраля президент Владимир Путин объявил о начале военной операции на Украине. После начала конфликта Киев предложил собственный проект гарантий безопасности, в котором на роль гарантов были предложены США, Великобритания, Канада, Польша, Италия, Германия, Франция, Австралия и Турция. В качестве ключевых гарантий в документе были названы инвестиции в оборонно-промышленный комплекс Украины, передача ей разведывательных данных и подготовка вооруженных сил республики под эгидой ЕС и НАТО. Ранее с требованием предоставить Украине поствоенные гарантии безопасности выступил польский президент Анджей Дуда. По его словам, обещания гарантий безопасности и «ощущение, что НАТО поддерживает их», важны как для властей Украины, так и для ее солдат. Эстония в начале марта указала , что единственной гарантией безопасности Украины, кроме вступления в НАТО, была бы поставка ядерного оружия для ВСУ. ", "link": "https://www.rbc.ru/politics/05/03/2023/6404b2f89a79470993a1416d", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/1/39/756780321157391.jpg", "infogr": ["https://s0.rbk.ru/v6_top_pics/media/img/4/30/756778514696304.png"], "authors": ["Илья Пламенев"], "source": "rbc"},
{"date": "2023-03-05T17:54:37+03:00", "category": "Политика", "title": "Израиль отверг заявление МАГАТЭ о незаконности ударов по объектам Ирана", "overview": "Глава МАГАТЭ счел «незаконным» любое нападение на ядерные объекты где бы то ни было. Израильский премьер заявил, что стране «разрешено защищаться», если Тегеран создает орудия для убийства израильтян", "text": "Глава Международного агентства по атомной энергии (МАГАТЭ) Рафаэль Гросси сделал «недостойное» заявление, отвечая на вопрос журналистов об угрозе ядерного удара со стороны Израиля и США по Ирану, заявил израильский премьер-министр Биньямин Нетаньяху, передает Reuters . «Гросси — достойный человек, который сделал недостойное замечание», — заявил он. Глава МАГАТЭ, находясь в Тегеране, заявил, что «любое военное нападение на ядерный объект является незаконным» (цитата по The Times of Israel ) и это утверждение «справедливо и применимо к любому ядерному объекту в мире». Также Гросси сказал , что у агентства нет данных о производстве Ираном ядерного оружия. «Вне какого закона? Допустимо ли Ирану, который открыто призывает к нашему уничтожению, создавать орудия для нашего убийства? Нам запрещено защищаться? Очевидно, что нам разрешено это делать», — считает Нетаньяху.  Израиль неоднократно угрожал Ирану из-за его ядерной программы, которая, по утверждению Тегерана, является мирной. Нетаньяху в феврале указывал , что только «реальная военная угроза или вероятные военные действия» могут заставить любую страну не вести разработки ядерного оружия, и чем дольше такие шаги откладываются, «тем труднее становится», а Израиль ждет «очень долго». Министр обороны страны Йоав Галлант заявил, что Иран «как никогда близок к созданию ядерного оружия и почти достиг красной черты», но Израиль не допустит такого развития событий. Как сообщает Reuters со ссылкой на ведомство, Израиль в марте обсуждал с военными США шаги по тому, как помешать Ирану в получении ядерного оружия. В 2015 году США, Франция, Великобритания, Германия, Китай, Россия и Иран подписали Совместный всеобъемлющий план действий (СВПД) по иранской ядерной программе. Стороны обязались не вводить санкции против Тегерана в обмен на его отказ от разработки ядерного оружия. Однако в 2018-м США вышли из сделки. В январе 2023-го атаке подверглись военные объекты Ирана. The Wall Street Journal со ссылкой источники сообщила, что ответственность за удар несет Израиль, собеседники телеканалов Al Hadath и Al Arabya говорили о причастности США.  В середине февраля Bloomberg со ссылкой на источники сообщил , что в Иране наблюдатели обнаружили уран, обогащенный до рекордных 84% — для создания ядерного оружия нужно 90%. В Тегеране такие данные сочли «ошибкой инспектора» или «преднамеренным действием по созданию политической атмосферы против Ирана», передавал AP . По итогам визита Гросси МАГАТЭ и Тегеран договорились , что Иран будет «предоставлять дополнительную информацию» по проблемным вопросам и позволит агентству продолжать мониторинг.", "link": "https://www.rbc.ru/politics/05/03/2023/6404a9769a7947078c8de9e6", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/6/44/756780289184446.jpg", "infogr": [], "authors": ["Лилия Пашкова"], "source": "rbc"},
{"date": "2023-03-05T17:13:40+03:00", "category": "Политика", "title": "Полиция Пакистана прибыла в резиденцию экс-премьера для его ареста", "overview": "Хан был премьером Пакистана с 2018 года до апреля 2022 года, когда парламент вынес ему вотум недоверия. С тех пор он находится в оппозиции. 1 марта суд выдал ордер на его арест по делу о продаже подарков от иностранных лидеров", "text": "В резиденцию бывшего премьер-министра Пакистана и председателя оппозиционной партии «Движение за справедливость» (ДЗС) Имрана Хана в городе Лахор на северо-востоке страны прибыла полиция. Как пишет пакистанская газета Dawn, экс-премьера собираются арестовать из-за пропуска судебных заседаний по делу о продаже подарков от иностранных лидеров. По данным издания, в настоящее время полицейские ожидают у резиденции прибытия Хана, там же находится группа его сторонников, которые уже анонсировали протестную акцию в случае ареста экс-премьера. Полиция пообещала арестовать всех, кто будет препятствовать его аресту. Как отмечает Al Jazeera, суд Исламабада 1 марта выдал ордер на арест Хана без залога за уклонение от слушаний связи с сокрытием в декларациях подарков, полученных им от иностранных высокопоставленных лиц. Хана подозревают в присвоении 36 млн пакистанских рупий ($137,7 тыс.) от продажи подарков. Политик все обвинения отвергает.  Хан был премьер-министром Пакистана с 2018 года до апреля 2022 года, когда парламент страны вынес ему вотум недоверия. Тогда главу правительства обвинили в неспособности улучшить экономическую ситуацию в стране, а также в коррупции. В октябре его отстранили от выборов и лишили права занимать правительственные должности в течение пяти лет. 3 ноября прошлого года неизвестный обстрелял марш протеста ДЗС в Вазирабаде, возглавлявшийся Имраном Ханом. Экс-премьер получил ранение в ногу. Нападавшего задержали. По словам Хана, покушение на него спланировали три человека, а пытались убить двое стрелков — в итоге они убили одного человека и ранили еще 11. Политик не назвал имен нападавших и не представил доказательств своей версии.", "link": "https://www.rbc.ru/politics/05/03/2023/64049ac39a7947041f87635d", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/5/79/756780245074795.jpg", "infogr": [], "authors": ["Илья Пламенев"], "source": "rbc"},
{"date": "2023-03-05T17:24:39+03:00", "category": "Война санкций", "title": "Рынок сырьевых товаров за 2022 год поставил рекорд по валовой прибыли", "overview": null, "text": "За прошлый год компании, занятые торговлей сырьевыми товарами, получили рекордную валовую прибыль в размере $115 млрд, что на 60% больше, чем в предыдущем году, и почти в три раза превышает уровни, существовавшие до пандемии, следует из результатов исследования консалтинговой компании Oliver Wyman. Это стало возможным благодаря нескольким факторам, в частности многочисленным колебаниям цен на рынке, а также изменению торговых потоков, произошедших в связи с боевыми действиями на Украине и санкциями против Москвы. Согласно анализу ключевыми товарами, стимулировавшими рост торговли, были нефть и природный газ. Аналитики отмечают, что конфликт вокруг Украины стал не единственной причиной такого развития рынка: свою роль сыграл и рост спроса на сырьевые товары, ставший следствием роста мировой экономики и восстановления экономической активности после пандемии коронавируса. Наибольшую выгоду из ситуации на рынке извлекли крупные независимые трейдеры: в частности, как пишет Financial Times, компании Trafigura, Vitol и Glencore. Так, англо-швейцарский трейдер Glencore отчитался о получении в прошлом году чистой прибыли $17,3 млрд, что втрое больше, чем годом ранее. В свою очередь чистая прибыль Trafigura по итогам финансового года, закончившегося в сентябре 2022-го, составила $7 млрд, что больше суммарной чистой прибыли компании за предыдущие четыре года.  Финансовые игроки, такие как хедж-фонды, также получили большую прибыль, заработав, по оценкам Oliver Wyman, около $12 млрд по сравнению менее чем с $3 млрд годом ранее. В прошлом году европейские страны и США ввели санкции в отношении российского энергосектора, в том числе на экспорт нефти и газа. В Европе решили полностью отказаться от российского газа. По плану Еврокомиссии, для ускоренного отказа от российских энергоносителей в ЕС в том числе должны стремиться диверсифицировать поставщиков за счет увеличения объемов импорта СПГ и других производителей трубопроводного газа. Доля российского газа на европейском рынке сократилась с 45% в 2021 году примерно до 7,5% в 2022-м, говорил президент Франции Эмманюэль Макрон. По данным исследовательской компании Kpler, в январе—октябре 2022 года мировые поставки СПГ стран — членов Евросоюза составили 105 млрд куб. м (против 64 млрд куб. м за аналогичный период 2021 года). В России санкции называют нелегитимными и считают , что Европа не сможет отказаться от российского газа даже к 2027 году.", "link": "https://www.rbc.ru/rbcfreenews/6404982f9a79470438e3da70", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/4/29/756780260854294.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T17:46:47+03:00", "category": "Политика", "title": "ЕС направит гражданскую миссию в Молдавию", "overview": null, "text": "Евросоюз планирует направить гражданскую миссию в Молдавию, которая ранее обратилась в Брюссель за поддержкой 28 января. Об этом сообщает Welt am Sonntag со ссылкой на источники в ЕС. Европейская служба внешних действий (EEAS) сейчас разрабатывает концепцию кризисного управления, которую планируют завершить в марте. Эксперты EEAS подготовят предложения по размеру, профилю и мандату планируемой миссии. После этого их должно одобрить правительство всех стран ЕС. Главными сторонниками проекта стали Германия, Польша, Швеция и ряд других стран. Миссия может начаться в начале лета, отмечает источник издания. В рамках миссии административный персонал из стран Евросоюза (из судебных органов, полиции и таможни) будет консультировать Молдавию по вопросам создания эффективного сектора безопасности. Кроме того, ЕС планирует направить экспертов для консультирования страны в борьбе с кибератаками и дезинформацией.  В конце февраля глава внешнеполитической службы ЕС Жозеп Боррель заявил, что Евросоюз рассматривает возможность создания гражданской миссии в Молдавии, для того чтобы поддержать республику и помочь ей бороться с вмешательством и усилиями по дестабилизации, передавало Moldova1. В середине февраля президент Молдавии Майя Санду заявила об опасности дестабилизации и подготовке нападений на республику. «Планы на ближайший период предполагают действия с привлечением диверсантов с военной подготовкой, которые будут атаковать некоторые государственные здания, захватив заложников. Так называемая оппозиция хочет сменить власть в Кишиневе», — сказала она. По ее словам, цель этих действий «состоит в том, чтобы свергнуть конституционный строй, чтобы передать страну в распоряжение России». МИД России опровергал эти предположения.", "link": "https://www.rbc.ru/rbcfreenews/6404a7709a794705788cb08e", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/3/56/756780296553563.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T17:28:08+03:00", "category": "Конфликт Армении и Азербайджана", "title": "В Карабахе произошло столкновение между Арменией и Азербайджаном", "overview": "Перестрелка между азербайджанскими военными и сотрудниками полиции НКР произошла недалеко от Лачинского коридора. МВД непризнанной республики сообщило о трех погибших полицейских, Азербайджан заявил о погибших «с обеих сторон»", "text": " В Нагорном Карабахе произошла перестрелка между армянскими и азербайджанскими военнослужащими, есть погибшие. Об инциденте сообщают МВД Нагорно-Карабахской республики (НКР) и Минобороны Азербайджана. По данным МВД непризнанной республики, утром 5 марта диверсионная группа ВС Азербайджана обстреляла дежурный автомобиль сотрудников визового контроля МВД Нагорного Карабаха в районе «Хайпалу». В результате погибли три сотрудника полиции — полковник, майор и лейтенант. Еще один сотрудник получил ранения. В свою очередь Министерство обороны Азербайджана сообщило о погибших с обеих сторон конфликта. «Утром 5 марта в целях проверки поступившей информации подразделениями азербайджанской армии была предпринята попытка задержания и проверки транспортных средств, осуществляющих незаконные военные перевозки. С противоположной стороны был открыт огонь, в результате перестрелки есть погибшие и раненые с обеих сторон», — заявили в ведомстве. Там добавили, что инцидент произошел на грунтовой дороге Ханкенди — Халфали — Туршсу, в то время как единственной автомобильной дорогой, которая может быть использована между Карабахом и Арменией, является Лачинский коридор, и назвали военные перевозки по другим дорогам «продолжением агрессии и политики террора» против Баку. Азербайджанская сторона призвала российский миротворческий контингент обеспечить выполнение пунктов трехстороннего заявления. МИД Армении квалифицировал действия ВС Азербайджана в Карабахе как «терроризм». «Это провокация, заранее спланированная и инструктированная высшим руководством Азербайджана <...> Действия азербайджанской диверсионной группы нужно квалифицировать как терроризм», — говорится в сообщении на сайте армянского МИДа.  Лачинский коридор — дорога, соединяющая Нагорный Карабах и Армению, — по условиям подписанного после конфликта 2020 года соглашения перешел под контроль российских миротворцев, а близлежащий район стали контролировать азербайджанские силы. С декабря коридор заблокирован . Ереван обвинял в этом Баку. В Азербайджане говорили, что дорогу перекрыли экоактивисты, выступающие против добычи Арменией природных ресурсов в Карабахе. Премьер-министр Армении Никол Пашинян после блокировки коридора обвинил российский миротворческий контингент в невыполнении обязательств. В российском МИДе назвали его обвинения необоснованными. На этом фоне Армения обратилась в Международный суд ООН в Гааге. В итоге он обязал Азербайджан обеспечить бесперебойное движение людей, транспорта и грузов в обоих направлениях по Лачинскому коридору. Пашинян говорил , что после истечения мандата российских миротворцев в 2025 году Ереван может также обратиться за помощью в Совет Безопасности ООН.", "link": "https://www.rbc.ru/politics/05/03/2023/6404a66c9a794706ab0caa6c", "picture": null, "infogr": [], "authors": ["Илья Пламенев"], "source": "rbc"},
{"date": "2023-03-05T15:42:21+03:00", "category": "Война санкций", "title": "«Золотая корона» объяснила отказ от переводов с карт банков под санкциями", "overview": "Выполняя трансграничные переводы, «Золотая корона» учитывает требования партнеров, которые проводят выплаты за рубежом, — эти организации не готовы нарушать санкционный режим", "text": "Сервис денежных переводов «Золотая корона» не может осуществлять трансграничные переводы с карт ряда российских банков из-за риска нарушения санкционного режима других стран, сообщили РБК в его пресс-службе. «При осуществлении трансграничных переводов мы вынуждены руководствоваться требованиями партнеров, осуществляющих непосредственно выплату переводов в других странах, расчетных банков и собственного подразделения комплаенс, которые сводятся к неготовности осуществлять операции в нарушение санкционных режимов третьих стран», — сказано в сообщении. Так сервис объяснил проблемы, возникшие у пользователей при переводах, в частности, с карт «Тинькофф», «Сбера», Альфа-банка — все эти организации находятся под санкциями. «Золотая корона» позволяет переводить деньги из России и других стран более чем в десять государств (в том числе Китай, Турцию, Казахстан и др.) в различных валютах — долларах, евро, рублях и местных валютах в зависимости от страны. Под санкциями Запада находятся более 20 российских банков: помимо уже вышеперечисленных это ВТБ, Росбанк, «Открытие», Новикомбанк, Промсвязьбанк, Совкомбанк, Московский кредитный банк, «Уралсиб», МТС-банк и другие.       «Золотая корона» запретила проводить операции с криптовалютой    Финансы                Санкции предполагают различные ограничения: от блокировки активов до отключения от международной системы обмена межбанковской информацией SWIFT. Последняя мера коснулась «Сбера», ВТБ, «Открытия» и др. Если банк отключен от SWIFT, то это усложняет проведение любых трансграничных операций, поскольку система используется банками по всему миру при отправке валютных переводов. В России существует собственный аналог SWIFT — Система передачи финансовых сообщений (СПФС). Но она в первую очередь используется для переводов внутри страны, к ней подключены некоторые зарубежные банки (например, белорусские, киргизские, армянские и др.).", "link": "https://www.rbc.ru/finances/05/03/2023/64048bf39a794700bf89ef2e", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/8/68/756780204943688.jpg", "infogr": [], "authors": ["Евгения Чернышова, ", "Лилия Пашкова"], "source": "rbc"},
{"date": "2023-03-05T17:03:34+03:00", "category": "Военная операция на Украине", "title": "Венгрия назвала ЕС и НАТО участниками конфликта на Украине", "overview": null, "text": "Страны Евросоюза и НАТО отправили Украине вооружение на $60 млрд, что делает их участниками конфликта, заявил председатель парламента Венгрии Ласло Кевер в эфире телеканала HirTV. «Члены НАТО и Евросоюза отправили на Украину, одной из воюющих сторон, смертоносные военные средства уже практически на $60 млрд. Это означает, что отдельные страны — члены Евросоюза и НАТО стали частью этой войны, еще не воюя, но участвуя в ней», — сказал он.  27 февраля венгерский премьер-министр Виктор Орбан заявил , что правительство страны с тревогой наблюдает за поставками вооружений на Украину и опасается, что какая-то из стран Евросоюза направит туда войска. Он напомнил, что венгры решили оставаться в стороне от конфликта. По его словам, правительство Венгрии сочувствует и помогает Украине, однако интересы Киева не могут стоять выше интересов Будапешта. Днем ранее глава канцелярии премьер-министра Венгрии Гергей Гуйяш сказал , что вооруженного конфликта на Украине можно было бы избежать, если бы НАТО дало гарантии, что не примет ее в свой состав. Он отметил, что «с юридической точки зрения ответственность [за военные действия] на 100% ложится на Россию, а с политической на этот счет могут быть споры». Гуйяш также заявил, что Будапешт выступает за прекращение огня и мирное урегулирование конфликта путем переговоров.", "link": "https://www.rbc.ru/rbcfreenews/64049f9d9a794705788cb084", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/2/26/756780253294262.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T16:52:38+03:00", "category": "Военная операция на Украине", "title": "Рогов заявил о подготовке Киевом ударной группы для наступления на юге", "overview": null, "text": "Киев формирует ударную группировку для наступления на находящуюся под контролем российских сил часть Запорожской области, чтобы выйти к побережью Азовского моря, сообщил член главного совета администрации региона Владимир Рогов, передает «РИА Новости» . По его словам, резервы украинских войск в основном базируются в Днепропетровской области, но некоторые части располагаются на остающихся под контролем Киева территориях Запорожской области. Рогов утверждает, что туда перебросили уже порядка 12 тыс. бойцов. «Основная задача — рассечь нашу группировку и перерезать сухопутный коридор в Крым», — сказал он, предположив, что ВСУ «решатся пойти в наступление» в конце марта или начале апреля.  22 февраля командующий Объединенными силами ВСУ Сергей Наев сообщил о подготовке наступления украинских сил, но не раскрывал сроки начала операции. Замначальника Главного управления разведки (ГУР) Минобороны Украины Вадим Скибицкий говорил, что одной из стратегических целей контрнаступления будет попытка «вбить клин в российский фронт на юге — между Крымом и материковой частью России». Politico писала , что администрация президента США Джо Байдена настаивает в контактах с Киевом на необходимости закрепить успехи и провести контрнаступление. В Вашингтоне советуют команде президента Украины Владимира Зеленского готовиться к наступлению сейчас, пока нет проблем с помощью со стороны США и Европы из опасений, что поддержка европейских стран может стать ограниченной. Замгоссекретаря США Виктория Нуланд говорила , что Вашингтон поддерживает Киев в том числе в подготовке «к мощному наступлению для возвращения его территории». Посла США Линн Трейси вызвали в российский МИД и выразили «демарш в связи с расширяющейся вовлеченностью США в боевые действия на стороне Киева». Рогов неоднократно говорил о готовящемся наступлении ВСУ в Запорожской области и переброске туда украинских бойцов. Разбираемся в рассылке", "link": "https://www.rbc.ru/rbcfreenews/64049d279a794704cc88b513", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/0/86/756780250599860.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T16:04:55+03:00", "category": "Политика", "title": "В Чите задержали участников акции движения «ЧВК «Рёдан»", "overview": null, "text": " Около 300 читинцев пришли на Театральную площадь на акцию сторонников субкультуры «ЧВК «Рёдан», сообщает «Чита.ру». Участники сбора сообщили о задержаниях пришедших, также на площади работали несколько экипажей полиции, рядом стоял полицейский автобус. РБК обратился за комментарием в пресс-службу УМВД по Забайкальскому краю. ЧВК — аббревиатура, означающая «частная военная компания», «Рёдан» — отсылка к манге Hunter x Hunter (Охотник х Охотник), в которой упоминается преступная организация «Геней Рёдан», что можно перевести с японского как «бригада фантомов». Сейчас вышло около 400 эпизодов этого комикса. Объединение «ЧВК «Рёдан» создали подростки 14–16 лет. На эмблеме группировки — пауки из японской манги, поэтому последователи «ЧВК «Рёдан», как правило, носят черную одежду с изображением этих членистоногих.  В конце февраля в ряде российских городов произошли несколько массовых драк с участием последователей этой субкультуры. 22 февраля в московском ТЦ «Авиапарк» произошла потасовка , видео которой разлетелось по Сети. Собеседники «РИА Новости» и ТАСС в полиции сообщили, что в столкновении участвовали представители двух молодежных течений, одно из которых «ЧВК «Рёдан». 23 и 24 февраля в полицию доставили более 350 человек, связанных с «ЧВК «Рёдан», а 25 февраля по факту драки полиция возбудила уголовное дело по ст. 213 УК (хулиганство). По информации телеграм-канала SHOT, на подростков написали восемь заявлений, также ими заинтересовалась Лига безопасного интернета, которая направила в суд запрос о запрете субкультуры. Участников движения задерживали также в Санкт-Петербурге, Новосибирске , Казани , Нижнем Новгороде. Массовую драку с участием представителей субкультуры предотвратили в Улан-Удэ. Кроме того, последователей «ЧВК «Рёдан» задерживали на территории Украины и Белоруссии .", "link": "https://www.rbc.ru/rbcfreenews/64047f2a9a79478360225b80", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T16:08:28+03:00", "category": "Политика", "title": "Британия приостановила поставки газа в Европу из-за отказа оборудования", "overview": "Прокачка газа из Британии в Европу приостановлена из-за поломки на газопроводе Interconnector. Bloomberg отмечает, что поставки газа снижались с начала недели, что может быть связано с резким похолоданием в Британии", "text": "Великобритания временно приостановила поставки газа в Европу по трубопроводу Interconnector, чья пропускная способность составляет до 20 млрд куб. м природного газа в год (54,7 млн в сутки), сообщает Bloomberg со ссылкой на оператора. «Экспорт по крупному трубопроводу, по которому природный газ доставляется в Европу из Соединенного Королевства через Бельгию, был остановлен из-за отказа оборудования», — говорится в статье. По данным агентства, восстановить работу трубопровода смогут не ранее 8 марта. Как отмечает Bloomberg , поставки газа по трубопроводу Interconnector сокращались с начала недели. Агентство связывает это с резким похолоданием в Соединенном Королевстве, которое подстегнуло внутренний спрос на топливо. «Изменение погоды происходит в конце мягкой зимы, которая помогла Великобритании, как и остальной Европе, сохранить достаточные запасы газа и избежать веерных отключений. <...> Тем не менее новый холодный фронт может оказать давление на эти запасы», — пишет  Bloomberg .  После начала российской спецоперации на Украине и ответных санкций со стороны западных государств Россия запретила продавать газ в иностранной валюте недружественным странам. После этого доля российского газа на европейском рынке сократилась с 45% в 2021 году примерно до 7,5% в 2022-м. На этом фоне Евросоюз в разы увеличил закупки трубопроводного газа у Норвегии и Великобритании . Interconnector — основной трубопровод, по которому газ из Британии поставляется в континентальную Европу. Его строительство было завершено в 1998 году, он проходит по дну южной части Северного моря и имеет длину 235 км. В начале января глава крупнейшей энергокомпании Норвегии Андерс Опедал предупреждал , что дефицит газа на европейском рынке сохранится в 2023 году, так как страны будут прилагать усилия по заполнению своих хранилищ в условиях резкого сокращения поставок из России. По его словам, в настоящее время цены на газ в Европе снижаются, так как погода в регионе остается довольно теплой, однако в будущем ситуация может измениться.", "link": "https://www.rbc.ru/politics/05/03/2023/640492969a794702331e7494", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/9/75/756780222077759.jpg", "infogr": [], "authors": ["Илья Пламенев"], "source": "rbc"},
{"date": "2023-03-05T15:50:59+03:00", "category": "Политика", "title": "Коммунисты возложили цветы к могиле Сталина у Кремлевской стены. Видео", "overview": null, "text": " Глава КПРФ Геннадий Зюганов в сопровождении членов Коммунистической партии возложил цветы к могиле Иосифа Сталина, которая расположена у Кремлевской стены, сообщает «РИА Новости» . Акция приурочена к 70-летию со дня смерти Сталина. «Память о нем — это величайшие в истории военные победы и спасение всего человечества от фашистской «чумы». И много что еще, без чего невозможно даже представить себе жизнь не только современной России, но и, строго говоря, всего мира», — говорится в сообщении телеграм-канала КПРФ. Иосиф Сталин (настоящая фамилия — Джугашвили) был главой Советского Союза с 1924 по 1953 год. Президент Владимир Путин говорил , что Сталин наряду с Владимиром Лениным и Николаем II сделали Россию великой державой. политик, лидер КПРФ 26 июня 1944 года", "link": "https://www.rbc.ru/rbcfreenews/640473e79a7947808b65ff35", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T15:12:43+03:00", "category": "Военная операция на Украине", "title": "Белгородский губернатор сообщил о повреждении ЛЭП при обстреле села", "overview": null, "text": "Село Щетиновка, расположенное неподалеку от границы с Украиной, попало под обстрел, пострадавших нет, зафиксированы разрушения, заявил губернатор Белгородской области Вячеслав Гладков. «Снарядом повреждены сарай на территории сельхозпредприятия, а также линия электропередачи. Аварийные и оперативные службы выехали на место», — написал он в телеграм-канале. Накануне под обстрел попало село Бутырки в Валуйском районе, снаряды, по словам губернатора, упали на территорию школы, в здании выбило восемь окон.  3 марта в результате обстрелов были повреждены линии газоснабжения в селах Устинка и Коновалово, в последнем повреждения получила линия электропередачи. В Устинке она была повреждена днем ранее . В Белгородской области бессрочно действует высокий (желтый) уровень террористической опасности, также там с октября 2022 года введен средний уровень реагирования. ", "link": "https://www.rbc.ru/rbcfreenews/640486149a794784ebd980fa", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/1/10/756780192404101.jpg", "infogr": ["https://s0.rbk.ru/v6_top_pics/media/img/8/11/756777648147118.png"], "authors": [], "source": "rbc"},
{"date": "2023-03-05T15:11:42+03:00", "category": "Финансы", "title": "Инвестор Мобиус пожаловался на проблемы с выводом денег из Китая", "overview": "Мобиус рассказал, что не может вывести деньги со счета в Китае, так как власти требуют отчитаться, как эти средства были заработаны. Поэтому он призвал быть осторожнее с инвестициями в КНР", "text": "Инвестор и сооснователь управляющий компании Mobius Capital Partners Марк Мобиус рассказал в интервью Fox Business , что не может вывести деньги со счета в Китае. «Я лично обеспокоен, потому что у меня есть счет в [банке] HSBC в Шанхае. Я не могу вывести свои деньги. Правительство ограничивает отток денег из страны», — сообщил он. Инвестор пояснил, что он получил не прямой отказ в выводе средств, а требование показать, как эти деньги были заработаны. «Дайте нам все отчеты за 20 лет», — вот что просят власти у Мобиуса», — сказал он. Поэтому инвестор призвал «очень осторожно» инвестировать в Китай, так как правительство там «все больше и больше ориентируется на контроль в экономике».  Еще год назад Мобиус был иного мнения об инвестициях в Китае. 24 февраля 2022 года он заявил , что КНР на фоне ситуации на Украине будет «безопасной гаванью», и советовал инвестировать в Китай, поскольку «эта страна меньше подвержена риску». 1 марта после появления данных об увеличении индекса деловой активности в производственном секторе (PMI) в Китае в феврале (52,6 пункта против 50,1 пункта в январе) вырос и фондовый рынок страны. По данным  Reuters на 3 марта, рост китайских индикаторов состояния рынка продолжился. В Goldman Sachs спрогнозировали значительный рост китайских акций к концу текущего года. Аналитики считают, что индекс MSCI China (отслеживает динамику более 700 китайских акций, котирующихся по всему миру) вырастет на 24%. Это связано с тем, что экономика страны будет восстанавливаться после нескольких лет антиковидных ограничений. Согласно прогнозу банка, за весь 2023 год ВВП КНР прибавит 5,5 против 3% в 2022 году.", "link": "https://www.rbc.ru/finances/05/03/2023/64047ecb9a7947840f59128a", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/8/84/756780189427848.jpg", "infogr": [], "authors": ["Лилия Пашкова"], "source": "rbc"},
{"date": "2023-03-05T14:46:43+03:00", "category": "Военная операция на Украине", "title": "Минобороны отчиталось о поражении командного пункта «Азова»", "overview": null, "text": " Вооруженные силы России поразили командный пункт националистического батальона «Азов» (признан террористическим в России и запрещен) в части Запорожья, контролируемой Киевом. Об этом сообщает Минобороны. «В районе населенного пункта Марьевка Запорожской области поражен командный пункт националистического полка «Азов», — говорится в сводке военного ведомства.  Также, как следует из сводки Минобороны, в районе населенного пункта Новоивановка Запорожской области был уничтожен склад ракетно-артиллерийского вооружения 110-й бригады территориальной обороны. Член главного совета администрации Запорожской области Владимир Рогов заявил , что украинское командование перебросило на подконтрольную Киеву часть Запорожья солдат, прошедших обучение в Великобритании. По его словам, это «порядка трех с половиной тысяч украинских боевиков».", "link": "https://www.rbc.ru/rbcfreenews/64047f879a794783e46d0b3a", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T15:40:37+03:00", "category": "Политика", "title": "Россия представила в Абу-Даби аналог HIMARS на основе РСЗО «Торнадо-С»", "overview": null, "text": "Россия представила аналог американской реактивной системы залпового огня HIMARS на основе РСЗО «Торнадо-С» в ходе выставки IDEX-2023 в Абу-Даби, сообщает телеканал «Звезда». Блок управления, совместимый с «Торнадо-С», позволяет увеличить точность стрельбы, в него включены автономная инерциальная система наведения и система наведения по сигналам ГЛОНАСС-GPS, сообщил директор по внешнеэкономической деятельности НПО «Сплав» Максим Каспаров. «В комплексе они позволяют существенно увеличить точность применения данного вида вооружения», — добавил Каспаров. По его словам, продажа таких систем позволит России укрепить свою позицию на мировом рынке вооружений.  «Торнадо-C» — модернизированная версия РСЗО 9К58 «Смерч». Она предназначена для поражения на дальних подступах групповых целей, тактических ракет, зенитных комплексов, вертолетов на стоянках, командных пунктов, узлов связи, военно-промышленной инфраструктуры.", "link": "https://www.rbc.ru/rbcfreenews/64048a6f9a7947862dadeff3", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/0/68/756780201580680.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T14:36:32+03:00", "category": "Экономика", "title": "Администрация Байдена решила ограничить инвестиции в китайские технологии", "overview": "Ограничения коснутся разработки передовых технологий, которые могут усилить военный и разведывательный потенциал Китая. С 2015 по 2021 год инвесторы США вложили $40 млрд в разработку искусственного интеллекта в КНР", "text": "Администрация президента США Джо Байдена разрабатывает указ, который ограничит американские инвестиции в технологический сектор Китая, в первую очередь — в разработку передовых технологий, которые могут усилить военный и разведывательный потенциал КНР, сообщает  Bloomberg со ссылкой на источники. По данным агентства, работа находится на продвинутой стадии, и Белый дом планирует включить инициативу в предложения по новому бюджету на 2024 год. Проект бюджета, как ожидается, обнародуют 9 марта. Как пишет агентство, американские чиновники отмечают, что инвестиции США приносят Китаю и косвенные выгоды, такие как управленческий и технический опыт, который может помочь китайским фирмам быстро развиваться. Сейчас американские компании могут без ограничений вкладываться в технологический сектор Китая; некоторые инвестировали в разработку технологий, которые можно использовать в военных целях.  Какие именно секторы затронут ограничения, пока неизвестно. Bloomberg предполагает, что речь идет в том числе об инвестициях в передовые полупроводники. Об этом сообщала и The Wall Street Journal, по данным которой, власти США запретят частные и венчурные инвестиции в квантовые вычисления и некоторые формы искусственного интеллекта. В отчете американского Минфина, выдержки из которого приводит издание, говорится, что программа должна «предотвратить использование капитала и опыта США способами, угрожающими национальной безопасности, при этом не возлагая чрезмерную нагрузку на американских инвесторов и бизнес». По данным WSJ, работа над указом, регулирующим инвестиции американских компаний за рубежом, идет несколько месяцев. Вашингтон также обсуждает возможность ограничить инвестиции в КНР с союзниками по G7 («Группа семи», куда, помимо США, входят Япония, Великобритания, Франция, Германия, Канада и Италия). В феврале Reuters со ссылкой на отчет Джорджтаунского Центра безопасности и новых технологий (CSET) сообщил , что с 2015 по 2021 год американские инвесторы, включая подразделения Intel Corp. и Qualcomm Inc., вложили $40,2 млрд в китайские компании, занимающиеся разработкой технологий искусственного интеллекта. Это 37% от общего вложения в китайский сектор ИИ за шесть лет. политик, президент США 20 ноября 1942 года", "link": "https://www.rbc.ru/economics/05/03/2023/640471f39a794779db163e61", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/4/09/756780166391094.jpg", "infogr": [], "authors": ["Наталия Анисимова"], "source": "rbc"},
{"date": "2023-03-05T15:09:42+03:00", "category": "Военная операция на Украине", "title": "Власти Брянской области сообщили об атаке на дом с детьми в день диверсии", "overview": null, "text": "Диверсанты, которые совершили нападение в Брянской области, ударили из гранатомета по дому, в котором находилась женщина с двумя детьми. Об этом сообщил глава Климовского района Александр Исаев губернатору региона Александру Богомазу во время осмотра места происшествия, передает «РИА Новости» . «Женщина с ребятами находилась внутри, они еще лежали, в этот момент был произведен обстрел из автоматов, впоследствии был нанесен удар из гранатомета, домовладение загорелось. Женщина с ребятами выскочили через окно и уползли», — рассказал Исаев. Губернатор дал поручение оценить ущерб, который был нанесен семье, и подготовить необходимые для выплаты компенсации документы.  2 марта губернатор Брянской области Александр Богомаз сообщил , что в село Любечане на территории этого района (граничит с Черниговской областью Украины) проникла «диверсионно-разведывательная группа» с украинской стороны, которая обстреляла автомобиль. В результате погибли два человека, пострадал десятилетний ребенок. Еще одна группа диверсантов атаковала село Сушаны в том же районе. В результате один человек получил огнестрельное ранение руки. Семьи погибших и пострадавших жителей двух сел получат денежные выплаты, сообщали в администрации Климовского района. Размер выплаты семьям погибших составит 1 млн руб., раненым гражданам — 500 тыс. руб.", "link": "https://www.rbc.ru/rbcfreenews/640482799a7947840f591294", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/8/73/756780176988738.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T14:31:01+03:00", "category": "Военная операция на Украине", "title": "Минздрав ДНР сообщил о спасении мужчины с пулей в сердце", "overview": null, "text": "Врачи кардиохирургического отделения Донецкого клинического территориального медицинского объединения (ДОКТМО) спасли мужчину, в сердце которого попала пуля. Об этом «РИА Новости» сообщил глава Минздрава ДНР Дмитрий Гарцев.  «Накануне в Донецкое клиническое территориальное медицинское объединение Минздрава ДНР поступил 36-летний пациент со слепым осколочным ранением. Вентрикулография [рентгенологическое обследование] показала: инородное тело (пуля) находится в перикарде (сердечный мешок)», — сообщил Гарцев. По словам одного из врачей, операция прошла успешно, пулю извлекли. Сейчас мужчину перевели в отделение, там ему проводят необходимые для восстановления процедуры.  2 февраля президент Владимир Путин заявил , что работа в медучреждениях на новых территориях требует от медиков большого напряжения сил. Он выразил надежду, что это состояние скоро закончится, и поблагодарил медработников.", "link": "https://www.rbc.ru/rbcfreenews/64047b909a7947835801eb7c", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/8/91/756780181984918.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T14:20:55+03:00", "category": "Общество", "title": "ООН завершила работу над договором по сохранению биоразнообразия в море", "overview": null, "text": "Участники переговоров ООН завершили работу над новым международным соглашением, которое поможет сохранить почти две трети мирового океана, сообщает Bloomberg . Речь идет о договоре по сохранению морского биоразнообразия за пределами национальной юрисдикции. Документ будет координировать действия по созданию морских охраняемых районов в открытом море, сообщила помощник секретаря Бюро по океанам и международным экологическим и научным вопросам Моника Медина. По ее словам, это «будет иметь решающее значение для достижения общей цели по сохранению или защите не менее 30% мирового океана к 2030 году».  Пресс-секретарь генерального секретаря ООН Стефан Дюжаррик заявил, что соглашение разрабатывалось почти 20 лет. «Оно имеет решающее значение для решения тройного планетарного кризиса — изменения климата, утраты биоразнообразия и загрязнения окружающей среды», — отметил он в своем заявлении. Новое соглашение будет базироваться на принципах Конвенции ООН по морскому праву, которая установила границы территориального моря государств в 12 милях (19,3 км) от берега, а также исключительные экономические зоны в пределах 200 миль (почти 322 км) от берега, сообщается на сайте ООН. Разбираемся в рассылке", "link": "https://www.rbc.ru/rbcfreenews/640478019a79478258d3873e", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/0/28/756780169800280.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T14:01:21+03:00", "category": "Конфликт Армении и Азербайджана", "title": "Минобороны Азербайджана сообщило о жертвах при перестрелке в Карабахе", "overview": "Перестрелка произошла на автодороге Ханкенди — Халфали — Туршсу, где дислоцируются российские миротворцы. В Минобороны Азербайджана напомнили, что военные перевозки по этой дороге запрещены", "text": "Минобороны Азербайджана сообщило о погибших и раненых в ходе боя в Карабахе, который прошел 5 марта. Об этом говорится в заявлении ведомства в телеграм-канале. «Утром 5 марта подразделения азербайджанской армии попытались остановить для досмотра армянский автомобиль, осуществлявший незаконные поставки военных грузов. С противоположной стороны был открыт огонь, в результате перестрелки есть погибшие и раненые с обеих сторон», — заявили в оборонном ведомстве.  Азербайджан назвал произошедшее провокацией и возложил ответственность на военно-политическое руководство Армении. Ереван не комментировал инцидент. Перестрелка произошла на грунтовой дороге Ханкенди — Халфали — Туршсу. Как утверждает оборонное ведомство, в Туршсу временно находятся российские миротворцы. В Минобороны напомнили «командованию российского миротворческого контингента, что осуществление перевозок военного и иного назначения по другим маршрутам категорически недопустимо». В заявлении подчеркивается, что единственной автомобильной дорогой, которая может быть использована между Карабахом и Арменией, является Лачинский коридор, и назвали военные перевозки по другим дорогам «продолжением агрессии и политики террора» против Азербайджана. В декабре 2022 года эта дорога была заблокирована неизвестными. В Азербайджане их назвали экоактивистами, выступающими против добычи Арменией природных ресурсов в Карабахе. Армянская сторона настаивает, что из-за перекрытия дороги в регион прекратились поставки жизненно необходимых продуктов. Премьер Армении Никол Пашинян обвинил российских миротворцев в невыполнении обязанностей, указывая, что они «ответственны за то, чтобы не допускать такого беззакония и, в частности, удерживать Лачинский коридор». Глава МИД России назвал его обвинения необоснованными. Международный суд ООН в Гааге заключил , что Азербайджан обязан обеспечить бесперебойное движение людей, грузов и транспорта в обоих направлениях по Лачинскому коридору.", "link": "https://www.rbc.ru/politics/05/03/2023/640475f79a79477f69fc4b6a", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/1/03/756780163138031.jpg", "infogr": [], "authors": ["Мир Ландау"], "source": "rbc"},
{"date": "2023-03-05T13:00:47+03:00", "category": "Война санкций", "title": "Развал и схождение: как поменялся рынок запчастей для машин за год", "overview": "За год с российского рынка ушли все европейские, японские и американские автобренды. Вместе с ним — и запчасти к машинам. Как поменялся рынок ремонта, откуда достают детали и как быстро мы пересядем на Lada — в репортаже РБК", "text": " ", "link": "https://www.rbc.ru/business/05/03/2023/63fe78549a794723476fabe1", "picture": null, "infogr": [], "authors": ["Владимир Сероухов"], "source": "rbc"},
{"date": "2023-03-05T12:56:38+03:00", "category": "Военная операция на Украине", "title": "WSJ узнала о давлении Байдена на страны Балтии из-за их позиции по России", "overview": "О необходимости добиться «поражения России» заявляли, в частности, Латвия и Эстония. Лавров говорил, что те, кто выступает с такими призывами, «плохо учились в школе»", "text": "Американский президент Джо Байден во время недавнего визита в Польшу «оказал давление на лидеров стран Балтии» из-за их частых призывов «добиться поражения» России в конфликте с Украиной, сообщает The Wall Street Journal со ссылкой на источники, знакомые с переговорами. В чем именно заключается давление, газета не уточняет. Как пишет издание, на прошлой неделе Байден предположил, что конфликт удастся решить дипломатией; вернуться к ней можно будет после того, как Украина добьется успехов на поле боя в ходе контрнаступления, полагают некоторые западные чиновники. Вместе с тем, по данным WSJ, союзники Киева в Восточной Европе опасаются, что «Запад постарается склонить [президента Украины Владимира] Зеленского» к переговорам с Москвой.  Накануне Байден провел переговоры в Вашингтоне с канцлером ФРГ Олафом Шольцем. Оба лидера обсудили в том числе ситуацию на Украине и вновь пообещали помогать Киеву столько, сколько потребуется. Эта встреча стала первым визитом Шольца в Белый дом с начала военных действий на Украине и вторым с момента вступления в должность в декабре 2021 года. Страны Балтии, а также Польша — сторонники жесткой позиции по отношению к России, в том числе в вопросе введения санкций против Москвы. В начале января министр иностранных дел Латвии Эдгар Ринкевич заявил , что в стратегических интересах Риги — добиваться «поражения России» на Украине; это должно «восстановить мировой порядок и доверие к мультилатералистскому подходу к международным отношениям», а также предотвратить повторение подобного, считает министр. Похожую позицию выражал в марте глава МИД Эстонии Урмас Рейнсалу, сказав также, что Москва «должна заплатить за экономическое восстановление Украины». Российская сторона заявляет , что не намерена вести переговоры на условиях Киева. Они предполагают в том числе выплату Россией компенсации ущерба от действий на Украине, а также отвод войск к границам Украины 1991 года. Глава МИДа Сергей Лавров весной 2022 года заявил , что те, кто желает России поражения, «плохо учились в школе, делают неправильные выводы из своего понимания прошлого и того, что такое Россия». Президент Владимир Путин в ответ на призывы стран Запада добиться победы над российской стороной на поле боя сказал : «Пусть попробуют». политик, президент США 20 ноября 1942 года дипломат, министр иностранных дел России 21 марта 1950 года", "link": "https://www.rbc.ru/politics/05/03/2023/640463419a79477ce026fe3b", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/7/61/756780106211617.jpg", "infogr": [], "authors": ["Наталия Анисимова"], "source": "rbc"},
{"date": "2023-03-05T12:45:54+03:00", "category": "Политика", "title": "В Литве предложили переименовать Литературный музей Пушкина", "overview": null, "text": "Вильнюсский городской совет рассмотрит вопрос о переименовании Литературного музея Александра Пушкина в столице Литвы в Музей-усадьбу Маркучяй, сообщает LRT. Целью переименования является возвращение музею его исторического названия, следует из пояснительной записки текста. «Возвращение исторического названия соответствует деятельности, которую в настоящее время осуществляет музей», — приводит LRT слова из сопроводительного письма. Предложенное название усадьбы было согласовано с представителями Министерства культуры, Государственной комиссии по литовскому языку и исторического факультета Вильнюсского университета.  Пушкинский музей был открыт в Вильнюсе в 1948 году. Его создали по завещанию Варвары Пушкиной, жены Григория Пушкина (сын Александра Пушкина). «Из завещания В. Пушкиной, последней владелицы усадьбы, следует, что владельцы <...> именовали ее Маркучяйской усадьбой», — говорится в пояснительной записке. 1 марта в Киеве переименовали музей Александра Пушкина, теперь он будет называться Усадьба на Кудрявке. В Киевской городской военной администрации пояснили, что название изменено «по обращению столичной общины и руководителя Музея истории города Киева». Решение приняли власти Киева, его ввел в действие начальник военной администрации Сергей Попко.", "link": "https://www.rbc.ru/rbcfreenews/6404612e9a79477cd2ac4773", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/6/73/756780110096736.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T13:29:08+03:00", "category": "Военная операция на Украине", "title": "В Днепропетровской области Украины сообщили о взрывах", "overview": null, "text": "В Днепропетровской области Украины слышны взрывы, сообщили издания «Страна.ua» и «Зеркало недели». «Взрывы в Днепропетровской области, Синельниковский район. По предварительным данным, работает система ПВО», — говорится в сообщении «Зеркала». Власти региона о взрывах не сообщали.  Утром в Днепропетровской, а также в Полтавской, Сумской, Черкасской, Харьковской, Кировоградской и Николаевской областях Украины и на подконтрольных Киеву частях Херсонской и Запорожской областей звучали сигналы воздушной тревоги. Разбираемся в рассылке", "link": "https://www.rbc.ru/rbcfreenews/64046e479a7947802860781c", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/4/59/756780172940594.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T12:12:51+03:00", "category": "Общество", "title": "В Петербурге задержали ранившего троих человек на Рубинштейна стрелка", "overview": null, "text": "Сотрудники Росгвардии задержали мужчину, который устроил стрельбу в центре Санкт-Петербурга из травматического пистолета, сообщило главное управление ведомства по региону. Инцидент произошел вечером 4 марта на улице Рубинштейна.  «Около 21:40 нарядом группы задержания отдела вневедомственной охраны по Центральному району Санкт-Петербурга совместно с сотрудниками полиции на улице Щербакова был задержан находившийся в состоянии алкогольного опьянения 29-летний стрелок», — говорится в сообщении.  У нарушителя изъяли травматический пистолет Grand Power TQ 1 и аэрозольный перцовый баллончик, его доставили в полицию. «Фонтанка» отмечала , что стрелявший ранил троих человек. В Мариинскую больницу увезли 27-летнего гражданина Молдавии, которого ранили в спину, плечо и бедро, и его 24-летнего друга с ранением ноги. Еще один пострадавший, 33-летний житель Красногвардейского района, получил ранение в голень. Его уже отпустили домой.", "link": "https://www.rbc.ru/rbcfreenews/6404592e9a794779294b5487", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/1/84/756780118109841.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T13:20:15+03:00", "category": "Военная операция на Украине", "title": "Вучич назвал откровенной ложью сообщения о продаже Сербией оружия Киеву", "overview": "Вучич отметил, что Сербия производит боеприпасы и специально запретила их экспорт через Турцию, зная, что есть вероятность их попадания в зону украинского конфликта", "text": "Сообщения о том, что Сербия экспортировала оружие на Украину, не соответствуют действительности. Об этом заявил президент страны Александр Вучич, пишет газета «Вечерние новости». «Это откровенная ложь. Сербия никому не отправляла оружие. Сербия производит и продает боеприпасы, у нас много заводов оборонной промышленности. Когда вы производите боеприпасы, они всегда оказываются где-то на поле боя или в зоне мирового кризиса», — сказал Вучич, отметив, что страна не отправила «ни одной единицы оружия, инструмента или боеприпасов ни Украине, ни России».  Вучич добавил, что, предусмотрев ситуацию, при которой часть товаров военного назначения могла бы быть отправлена в зону украинского конфликта, руководство страны запретило вывоз боеприпасов через Турцию. 27 февраля в Twitter появились снимки документов, которые, как утверждалось, говорили о том, что сербская компания Krusik поставила Киеву через Стамбул и Братиславу боеприпасы — ракеты для систем залпового огня. Всего Белград якобы послал Украине 3,5 тыс. единиц 122-мм реактивных снарядов под маркой М-21 «Град» с дальностью 20 км. Министр обороны Сербии Милош Вучевич опроверг эту информацию, в Krusik также отвергли обвинения в поставках вооружений, отметив, что у компании не было таких договоров. Россия направила Сербии запрос с просьбой прояснить официальную позицию Белграда по этому поводу. «Должны быть предъявлены факты и должны быть сделаны выводы, потому что это чрезвычайно важная тема для двусторонних отношений», — заявила представитель МИД России Мария Захарова. Официально сообщалось только о поставках из Сербии на Украину гуманитарной помощи: Белград направил Киеву в январе энергетическое оборудование. После начала военной операции на Украине Сербия неоднократно заявляла об отказе присоединяться к санкциям Евросоюза против России. В Москве высоко ценят позицию Сербии: руководство России понимает, какому «беспрецедентному давлению» подвергается Белград и «ценой каких усилий» удается выдерживать это давление, говорил пресс-секретарь президента Дмитрий Песков.", "link": "https://www.rbc.ru/politics/05/03/2023/640465749a794779db163e5d", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/3/89/756780124872893.jpg", "infogr": [], "authors": ["Мир Ландау"], "source": "rbc"},
{"date": "2023-03-05T11:55:39+03:00", "category": "Общество", "title": "Площадь льда вокруг Антарктиды уменьшилась до рекордного уровня", "overview": "Ученые зафиксировали самый низкий показатель площади льда в Антарктиде за 44 года. В феврале он составил 1,79 млн кв. км. Таяние ледников грозит повышением уровня мирового океана, а также глобальным изменением климата", "text": "Площадь ледяного покрова вокруг Антарктиды приблизилась к рекордно низкому показателю с 1979 года, сообщает The Guardian. В 2022 году он упал до 1,92 млн кв. км, однако лед продолжил таять и к 25 февраля достиг показателя 1,79 млн кв. км. Рекорд был побит на 136 тыс. кв. км. Для сравнения эта площадь вдвое превышает площадь Тасмании, пишет газета. «Мы видим, что льда стало меньше повсюду. Это циркумполярное событие», — приводит издание слова эксперта по антарктическому морскому льду из Университета Тасмании Уилла Хоббса.  По словам опрошенных The Guardian ученых, судьба Антарктиды важна, потому что растаявший лед может поднять уровень мирового океана на несколько метров. Одна из основных проблем, которая вызывает озабоченность экспертов, — это ледник Туэйтс, известный как «ледник судного дня», в море Амундсена. В нем содержится такое количество воды, которое сможет поднять уровень моря на полметра, если ледник растает. В середине февраля ученые также пришли к выводу, что таяние ледника Туэйтса грозит повышением уровня мирового океана на полметра. Размер ледника сопоставим с размером штата Флорида. Если он растает, это также может дестабилизировать соседние ледники. Это грозит тем, что уровень воды в мировом океане может подняться на 3 м. Уменьшение площади ледяного покрова может быть вызвано сменой ветров и талой водой с суши, которая попадает в океан, отметила климатолог из Университета Монаша Ариан Пурич. Этому также способствует потепление океана. «Антарктида может показаться далекой, но изменения вокруг нее могут повлиять на глобальный климат», — предупредила Пурич.", "link": "https://www.rbc.ru/society/05/03/2023/640454319a79477891d95769", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/4/06/756780082175064.jpg", "infogr": [], "authors": ["Дарья Григорьева"], "source": "rbc"},
{"date": "2023-03-05T11:36:44+03:00", "category": "Военная операция на Украине", "title": "ISW сообщил о позиционном преимуществе российских войск в Артемовске", "overview": "Американские военные аналитики считают, что российские силы могут совершить «обходной маневр» и занять некоторые части Артемовска, но вероятность того, что ВСУ попадут в окружение, мала", "text": "Российские войска, похоже, сумели достичь достаточного позиционного преимущества, чтобы совершить «обходной маневр» и занять некоторые части Артемовска (украинское название — Бахмут), но вряд ли они смогут в ближайшее время окружить город, говорится в отчете аналитиков американского Института изучения войны (ISW). По словам аналитиков, более вероятно, что им удалось достаточно близко продвинуться к критически важным наземным линиям связи украинских сил с северо-востока, чтобы помешать ВСУ отвести войска. В ISW полагают, что российские военные намеревались окружить украинские силы в Артемовске. Однако, напоминают в институте, «украинское командование дало понять, что, скорее отступит, чем позволит своим военным попасть в окружение». В институте также считают, что украинские войска могут удержать свои позиции в городе, если попытаются это сделать.  В предыдущем отчете аналитиков говорилось , что ВСУ создают условия для отступления из Артемовска; если соответствующее решение будет принято, войска выведут из особенно сложных восточных районов города. Президент Украины Владимир Зеленский в конце февраля назвал ситуацию в Артемовске «постоянно сложной» для ВСУ. Объясняя необходимость удерживать город, в МИД страны заявили: «Если мы отступим, другой город станет новым Бахмутом». В то же время, говорил Зеленский, любой ценой защищать Артемовск Украина не намерена. Его советник по экономическим вопросам Александр Роднянский допускал «стратегическое отступление» ВСУ из города. В то же время замглавы Минобороны Украины Анна Маляр сообщила , что в Артемовск направили подкрепление. Она подчеркнула, что решение удерживать город «принимают военные, которые не руководствуются политическими мотивами». За последние недели российские подразделения заняли несколько населенных пунктов к югу, северу и востоку от Артемовска. 3 марта основатель ЧВК «Вагнер» Евгений Пригожин заявил , что бойцы его структуры «сжимают клещи» вокруг города и «осталась одна дорога», не уточнив, какая именно.", "link": "https://www.rbc.ru/politics/05/03/2023/64044f0c9a794776d1308431", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/7/27/756780091507277.jpg", "infogr": [], "authors": ["Наталия Анисимова"], "source": "rbc"},
{"date": "2023-03-05T11:47:06+03:00", "category": "Общество", "title": "В Казахстане сошел с рельсов следовавший в Россию пассажирский поезд", "overview": "На поезде ехали более 200 пассажиров. На место происшествия вылетел спасательный вертолет МЧС Казахстана", "text": " Поезд сообщением Бишкек — Самара сошел с рельсов, предварительно, после столкновения с маневровым локомотивом. Об этом сообщает МЧС Казахстана. «По предварительным данным, из-за бокового столкновения с маневровым локомотивом произошел сход тепловоза, вагона №1 и трех колесных пар вагона №2 пассажирского поезда», — говорится в сообщении ведомства. На место происшествия направились вертолет «Казавиаспаса», восстановительный поезд и спасательные подразделения.  В МЧС уточнили, что в поезде более 200 пассажиров, это граждане России, Казахстана и Киргизии. Они не нуждаются в госпитализации и размещены в других вагонах поезда. 5 марта в Огайо сошел с рельсов грузовой поезд транспортной компании Norfolk Southern. По словам пресс-секретаря компании, с рельсов сошли около 20 вагонов состава, состоящего из 212 вагонов. Никто не пострадал, утечек вредных веществ также обнаружено не было. В феврале поезд этой компании уже сходил с рельсов — тогда перевернулись несколько вагонов, начался пожар. С путей сошли 50 вагонов, примерно в 20 из них находились опасные химические вещества, включая винилхлорид, который имеет взрывоопасные и токсичные свойства. Разбираемся в рассылке", "link": "https://www.rbc.ru/society/05/03/2023/640453ff9a79477899a0aff1", "picture": null, "infogr": [], "authors": ["Мир Ландау"], "source": "rbc"},
{"date": "2023-03-05T12:05:27+03:00", "category": "Военная операция на Украине", "title": "Bloomberg узнал о мешающем поставкам Украине расколе между ФРГ и Польшей", "overview": "Противостояние обострилось из-за нежелания Германии поставлять Украине танки. В Берлине заявили о давлении со стороны Варшавы, польское руководство же стало обвинять Германию в отказе отправлять Киеву запчасти для Leopard", "text": "Разногласия между Польшей и Германией углубились на фоне конфликта на Украине, в том числе относительно поставок вооружений Киеву. Об этом пишет  Bloomberg . Раскол между Варшавой и Берлином вышел на новый уровень из-за ракет, танков и запчастей для военной техники, направляемой на Украину. Польское руководство не упускает возможности надавить на Германию. В последнее время, уточняет Bloomberg , это касалось отправки танков на Украину — канцлер Олаф Шольц заявлял , что ФРГ не станет направлять танки Leopard 2 Киеву, если это решение не поддержат другие союзники по НАТО, также отправив Украине бронемашины.  19 января, за шесть дней до полученного от Германии разрешения, премьер-министр Польши Матеуш Моравецкий заявил , что Варшава не станет дожидаться согласия ФРГ на передачу танков. Он отметил: «Либо мы быстро получим это разрешение, либо поступим по-своему», добавив, что обещанные Польшей 14 танков вряд ли изменят ситуацию на Украине. После того, как Шольц согласился передать Украине танки, Варшава стала обвинять немецкое руководство в том, что оно отказалось посылать и запасные части для старых моделей этих танков, а они также необходимы Украине. «Мы очень долго призывали немецкую сторону присоединиться к танковой коалиции и поставлять не только танки, но и запасные части», — заявил президент Польши Анджей Дуда. Министр обороны Германии Борис Писториус заявил , что у ФРГ нет запчастей для старой версии Leopard. В частности, он признал, что Запад не смог собрать два батальона «Леопардов» для Украины. Также в Германии раскритиковали состояние танков, направленных Украине. Писториус, выступая на Мюнхенской конференции по безопасности в феврале, сказал , что «ситуация выглядит не обнадеживающей, особенно в том, что касается состояния и боеспособности танков». Он добавил, что «мало понимает», зачем Польша так сильно давила на Берлин насчет поставок танков, при этом оставляя небольшое количество бронемашин для себя. Как отметил Писториус в интервью Bloomberg , чиновники Германии собирают «все боеприпасы по всему миру» для танков старых моделей, одновременно работая над увеличением производственных мощностей. Однако, по его словам, это тоже требует времени. «Поэтому мы должны справиться с теми ресурсами, которые у нас есть», — добавил он. 24 февраля, в годовщину начала военной операции на Украине, министр национальной обороны Польши Мариуш Блащак сказал , что первые «Леопарды» из обещанных 14 уже находятся на Украине. Власти России заявляли , что поставленные Украине западные танки «будут гореть». Президент Владимир Путин пообещал , что при необходимости ответ Москвы «применением бронетехники не закончится».", "link": "https://www.rbc.ru/politics/05/03/2023/640458b79a794777e82c2f6d", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/4/88/756780091960884.jpg", "infogr": [], "authors": ["Мир Ландау"], "source": "rbc"},
{"date": "2023-03-05T11:29:46+03:00", "category": "Военная операция на Украине", "title": "Рогов заявил о переброске в Запорожье обучавшихся в Британии бойцов ВСУ", "overview": null, "text": "Украинское командование перебросило на подконтрольную Киеву часть Запорожской области солдат, прошедших обучение в Великобритании. Об этом «РИА Новости» рассказал член главного совета администрации Запорожской области Владимир Рогов. «В город Запорожье за последние дни прибыли порядка трех с половиной тысяч украинских боевиков, прошедших обучение в Британии», — заявил Рогов. Он отметил, что курс обучения на британских базах занимает примерно месяц.  Великобритания начала подготовку украинских военных в июле 2022 года. Британские власти говорили о планах тренировать каждые 120 дней до 10 тыс. военных Украины. Как писала Financial Times, курс тренировок составляет пять недель, когда как новобранцы британской армии проходят 14-недельную подготовку. 29 января украинские военнослужащие прибыли в Великобританию, чтобы обучиться использованию танков типа Challenger, которые премьер-министр Риши Сунак отправил Украине в качестве военной поддержки. В феврале посол Украины в Великобритании Вадим Пристайко заявил , что украинские летчики начали тренироваться на западных самолетах, которые будут переданы стране. Российское руководство расценивает решение обучать украинских солдат в других странах как признак участия в конфликте. Так, российский МИД раскритиковал инициативу Евросоюза проводить обучающие курсы для ВСУ. «Этот шаг идет наряду с поставками летальных вооружений киевскому режиму, качественно повышает вовлеченность Евросоюза, делая его, конечно, стороной конфликта», — заявила представитель министерства Мария Захарова.", "link": "https://www.rbc.ru/rbcfreenews/64044f9d9a79477747c0ce71", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/8/80/756780063507808.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T12:01:21+03:00", "category": "Война санкций", "title": "Сколько может заработать Россия от экспорта вне Запада. Инфографика", "overview": "Россия может заработать от экспорта в крупнейшие страны, которые не ввели санкции, порядка $37 млрд. Об этом говорится в докладе Российского совета по международным делам (РСМД). Сколько может получить Россия — в инфографике РБК", "text": " ", "link": "https://www.rbc.ru/economics/05/03/2023/6401a7279a7947bba6383455", "picture": null, "infogr": [], "authors": ["Анастасия Санникова, Инна Деготькова"], "source": "rbc"},
{"date": "2023-03-05T11:06:45+03:00", "category": "Военная операция на Украине", "title": "Фигуранту дела о диверсии в Свердловской области ужесточили обвинение", "overview": null, "text": "Фигуранту дела о покушении на диверсию на железной дороге в Свердловской области Владлену Меньшикову ужесточили обвинение, добавив еще две статьи. Об этом сообщает ТАСС со ссылкой на Свердловский областной суд. Меньшикову вменяется ч. 3 ст. 30, ч. 1 ст. 281 УК (покушение на диверсию), ст. 275.1 (сотрудничество с иностранным государством, международной либо иностранной организацией в деятельности, заведомо направленной против безопасности России) и ст. 205.2 (публичные призывы к террористической деятельности). На момент задержания и ареста фигуранту вменялась только статья о диверсии.  РБК обратился за комментарием в Свердловский областной суд. 30 сентября 2022 года ФСБ задержала подозреваемого в диверсии на железной дороге на перегоне Реж — Стриганово в Свердловской области. Мужчина установил перемычку между рельсами «в виде скрутки из алюминиевой проволоки», из-за чего поезд мог сойти с пути. Работники РЖД заметили перемычку и убрали ее. 22 февраля этого года сотрудники ФСБ предотвратили диверсию на участке Свердловской железной дороги. Жителя Нижневартовска задержали с поличным после покушения на диверсию. ФСБ заявила, что мужчина был «идейным противником» проведения военной операции на Украине и планировал совершить поджог, чтобы вывести из строя релейные металлические шкафы, где размещаются системы железнодорожной автоматики. Для этого он приобрел «необходимые для реализации замысла средства» и направился к железной дороге, где и был задержан.", "link": "https://www.rbc.ru/rbcfreenews/640449a09a7947764f54d71f", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/3/33/756780142926333.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T10:51:53+03:00", "category": "Военная операция на Украине", "title": "Предполагаемого участника диверсии в Брянской области объявили в розыск", "overview": "Экс-сотрудник ФСБ Илья Богданов, в 2014 году уехавший на Украину, объявлен в розыск по статье УК. Когда именно он появился в базе МВД — до или после диверсии в Брянской области — не уточняется", "text": "МВД внесло в базу розыска Илью Богданова, который, по данным СМИ, является участником «Русского добровольческого корпуса» (РДК; часть «Интернационального легиона», который входит в состав территориальной обороны вооруженных сил Украины), члены которой взяли на себя ответственность за атаку на села в Брянской области. О том, что Богданов причастен к РДК, писала «Страна.ua». «Коммерсантъ» сообщал , что он разместил у себя в соцсетях видео с членами РДК после произошедшего.  В карточке на сайте МВД говорится, что Богданов объявлен в розыск по статье УК, какой именно, не уточняется. Когда он попал в базу — до или после произошедшего в Брянской области — неизвестно. Богданов — бывший сотрудник пограничного управления ФСБ по Приморскому краю, писало PrimaMedia. До этого, рассказывал Богданов украинскому изданию «Апостроф», с 2010 по 2013 год он участвовал в контртеррористической операции в Дагестане. Как передает украинский «Пятый канал», в 2014 году он приехал на Украину и участвовал в боевых действиях в Донбассе (в частности, в Иловайске и в донецком аэропорту) на стороне Киева, присоединился к признанной в России экстремистской и запрещенной организации «Правый сектор». Весной 2015 года Петр Порошенко, тогда занимавший пост президента Украины, дал Богданову гражданство. В России Богданов внесен в перечень террористов и экстремистов, который ведет Росфинмониторинг. 2 марта власти Брянской области сообщили, что со стороны Украины в села Любечане и Сушаны проникла диверсионно-разведывательная группа (ДРГ). При атаке погибли два человека. Два этих населенных пункта находятся рядом с границей Черниговской области Украины на расстоянии 16 км друг от друга. В ФСБ сообщили , что провели совместно с Минобороны операцию по уничтожению диверсантов. Они были «выдавлены» с территории Брянской области, после чего по группе нанесли массированный артиллерийский удар. Спустя несколько часов после нападения в интернете распространилось видео, на котором вооруженные мужчины стоят у фельдшерско-акушерского пункта Любечан с флагом. Они утверждали, что представляют «Русский добровольческий корпус». 3 марта один из присутствовавших на записи мужчин Денис Капустин (Никитин) заявил FT, что действия диверсантов были согласованы с властями Украины. При этом советник офиса президента Украины Михаил Подоляк называл сообщения о причастности Киева к произошедшему «классической провокацией».  Президент России Владимир Путин охарактеризовал нападение на приграничный район Брянской области как теракт. Следственный комитет завел уголовное дело по статьям о теракте, посягательстве на жизнь сотрудников правоохранительных органов и уничтожении имущества (ст. 205, 317, 167 УК).", "link": "https://www.rbc.ru/politics/05/03/2023/640440c89a794773245fc156", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/8/83/756780065324838.jpg", "infogr": [], "authors": ["Наталия Анисимова"], "source": "rbc"},
{"date": "2023-03-05T10:58:13+03:00", "category": "Общество", "title": "Сугробы в Москве достигли максимума с начала зимы", "overview": null, "text": "В Москве за сутки высота снежного покрова на метеостанции ВДНХ выросла до 41 см, сообщил РБК ведущий специалист центра погоды «Фобос» Михаил Леус. «Это самый высокий показатель с начала холодного сезона. На других метеостанциях столицы, в частности в Тушино, снега еще больше — 48 см», — отметил синоптик. По его словам, предыдущий максимум в столице зафиксировали в феврале, тогда высота снежного покрова составила 39 см. Леус отметил, что снег меньшей интенсивности еще будет идти в Москве. При этом температура воздуха будет близка к нулю, поэтому высота покрова существенно не увеличится. «К тому же оттепель, которую мы ожидаем в среду-четверг, еще уменьшит высоту снежного покрова», — добавил он.  Научный руководитель Гидрометцентра Роман Вильфанд ранее рассказал о погоде в Москве 8 марта. Ночью ожидается температура до минус 5–10 градусов. Днем резко потеплеет до плюс 2 градусов.  «Все будет в этот день необычно, красиво, интересно, переменчиво, включая погоду. Будет настоящий женский день — январская ночь и вполне теплый день», — сказал Вильфанд. Днем прогнозируются облачность и осадки, преимущественно в виде мокрого снега.", "link": "https://www.rbc.ru/rbcfreenews/640447d49a79477584c8763f", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/4/06/756780050861064.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T10:32:22+03:00", "category": "Общество", "title": "Военно-Грузинскую дорогу закрыли для проезда из-за плохой погоды", "overview": null, "text": "Движение всех видов транспорта по Военно-Грузинской дороге приостановили из-за неблагоприятных погодных условий на территории Грузии. Об этом сообщило управление МЧС по Северной Осетии в телеграм-канале. «В связи с ухудшением погодных условий на территории Грузии <...> запрещено движение всех видов автотранспортных средств», — говорится в сообщении пресс-службы ведомства.  Дорога перекрыта на участке от Владикавказа по направлению в населенный пункт Ларс. Путь будет открыт особым распоряжением, уточнили в МЧС. Военно-Грузинская дорога — это связующий Грузию и Россию путь, который проходит через Главный Кавказский хребет. 4 марта дорога также закрывалась из-за ухудшения погоды и невозможности обеспечить безопасный проезд для водителей, позже ее открыли. В ведомстве предупреждали , что на территории Северной Осетии «в ближайшие дни прогнозируется комплекс неблагоприятных погодных явлений», в связи с чем возможно запрещение движения транспорта, в частности, на участке Транскавказской автомагистрали. Разбираемся в рассылке", "link": "https://www.rbc.ru/rbcfreenews/640443a09a79477468b8e717", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/6/98/756780102617986.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T10:22:19+03:00", "category": "Общество", "title": "На Сахалине спасли 18 оторвавшихся от берега на льдине рыбаков", "overview": null, "text": "На Сахалине завершилась операция по спасению рыбаков, которые были отрезаны от берега из-за оторвавшейся льдины в Долинском районе, сообщает ASTV.RU. Удалось спасти всех 18 человек. По данным издания, рыбаков сняли со льдины водители снегоходов, которые работали по договору с районной администрацией.  В ГУ МЧС по Сахалинской области ASTV.RU сообщили , что рыбаки находились у побережья Стародубского, а также в районе 95-го км и 103-го км автодороги Южно-Сахалинск — Оха. Часть рыбаков оказалась отрезана от суши на удалении примерно 500–600 м. В спасательной операции также были задействованы 20 человек и 10 единиц техники. 25 февраля в Нижнем Новгороде в Балахнинском муниципальном округе спасатели эвакуировали со льдины 13 рыбаков. Все они были доставлены на берег.", "link": "https://www.rbc.ru/rbcfreenews/640441cc9a79477353a338b0", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/4/06/756780227033064.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T10:28:34+03:00", "category": "Военная операция на Украине", "title": "Володин подсчитал расходы Запада на поддержку Украины", "overview": "Володин подсчитал, что по расходам на военную помощь Украине США тратят в 5,7 раза меньше, чем, например, Польша", "text": "США меньше других стран тратят деньги на военную помощь Украине. Об этом заявил спикер Госдумы Вячеслав Володин в своем телеграм-канале. «США заставляют государства Европы финансировать киевский режим ценой благополучия собственных граждан. Но, как оказывается, несут издержки значительно меньше, чем другие», — написал Володин. По его подсчетам, «на содержание киевского режима» Соединенные Штаты тратят 0,37% от доли ВВП, когда как Польша — 2,1%, Эстония — 1,64%, а Латвия — 1,31%.  Володин отметил, что страны Евросоюза несут дополнительные издержки из-за санкций, введенных против России, «которые бумерангом ударили» по экономике европейских государств. По его словам, больше, чем США, «вынуждают» тратить Эстонию, Норвегию, Латвию и другие европейские страны. Он добавил, что объем поддержки энергетической отрасли в Европе составил €570 млрд, что стоило Германии 7,2% ВВП. По данным исследовательского института мировой экономики в Киле, общая сумма двусторонней помощи Украине в процентах от доли ВВП Латвии и Эстонии составила более 0,75%, США — 0,36%. При этом больше других стран Украину поддержали Соединенные Штаты: они потратили €44,3 млрд на военную помощь, €3,7 млрд на гуманитарную и €25,1 млрд на финансовую с 24 января 2022 года по 15 января 2023 года. Россия осуждает поставки западного оружия Украине. Пресс-секретарь президента Дмитрий Песков утверждал , что военная поддержка Киева сделает конфликт более болезненным и мучительным для Украины, при этом не изменив «траектории», по которой Москва намерена достичь целей военной операции. политик, спикер Госдумы 4 февраля 1964 года", "link": "https://www.rbc.ru/politics/05/03/2023/64043cee9a794773245fc14d", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/0/75/756780070890750.jpg", "infogr": [], "authors": ["Мир Ландау"], "source": "rbc"},
{"date": "2023-03-05T10:39:24+03:00", "category": "Политика", "title": "Венгрия не определилась с позицией о вступлении Финляндии и Швеции в НАТО", "overview": null, "text": "Мнения политических партий Венгрии относительно поддержки вступления Швеции и Финляндии в НАТО неоднозначны. Об этом заявил председатель парламента Ласло Кевер в эфире Hír TV Napi. Обе страны оскорбляли Венгрию «самыми избирательными эпитетами», отметил Кевер. По его словам, венгерская парламентская делегация посетит страны 7 и 8 марта с целью прояснить этот вопрос до того, как страна «ратифицирует вступление двух стран в НАТО». «Все о нас было сказано в двух национальных парламентах, а также в Европейском парламенте представителями этой нации. Так что, как я уже сказал, это не вопрос хороших манер или деликатности, это наносит конкретный, ощутимый ущерб национальным интересам Венгрии», — сказал председатель парламента. Он также подчеркнул, что страны оказывают давление на европейские институты, чтобы они не выплачивали причитающиеся Венгрии средства Евросоюза.  Послы Швеции и Финляндии подали заявки на вступление в НАТО в мае 2022 года. В ноябре премьер-министр Венгрии Виктор Орбан заявил , что страна поддержит вступление стран в альянс. При этом 24 февраля премьер заявил о скепсисе по этому вопросу. По его словам, если Финляндия станет членом НАТО, то будет более тысячи километров непосредственного контакта между Финляндией и Россией. «Глядя на украинскую ситуацию, этот военный потенциал высок, тогда точно надо подумать, хорошо ли это», — сказал он. 22 февраля словацкий министр обматерил премьера Венгрии за его позицию о невмешательстве в украинский конфликт. По мнению Растислава Качера, уверенность Орбана, что «это не наша война», является морально неприемлемой. В ответ на это глава парламентского комитета Венгрии по иностранным делам Жолт Немет сказал, что обеспокоен психическим здоровьем Качера.", "link": "https://www.rbc.ru/rbcfreenews/640443e79a794774a4515d57", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/1/24/756780059087241.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T10:05:26+03:00", "category": "Военная операция на Украине", "title": "Трамп заявил, что за 10 минут убедил бы ЕС увеличить помощь Украине", "overview": null, "text": "Страны Евросоюза слишком мало тратят на Украину в отличие от США. Об этом заявил бывший президент Соединенных Штатов Дональд Трамп на ежегодной Конференции консервативного политического действия. «Европа должна начать тратить деньги. Мы выделили примерно $140 млрд, а они — около $15–16 млрд. <...> Можно встретиться со всеми остальными лидерами, я знаю их всех или большую часть. За 10 минут они бы согласились платить», — сказал Трамп. Он не уточнил, что сказал бы лидерам Евросоюза, чтобы увеличить помощь Украине.  Он добавил, что другие страны называют Соединенные Штаты «глупой страной» в связи с размерами выделяемой помощи Киеву. «Германия не платит свою долю. Другие страны не платят свою долю, а Соединенные Штаты несут всю нагрузку», — подчеркнул Трамп. На Конференции консервативного политического действия Трамп также говорил , что в случае переизбрания на пост президента разрешит конфликт на Украине в течение суток. Он отказался раскрывать план действий, пояснив, что его обнародование лишит возможности реализовать задуманное. Президентские выборы в США пройдут в ноябре 2024 года. Трамп уже выдвинул свою кандидатуру.", "link": "https://www.rbc.ru/rbcfreenews/640438179a794772954f3236", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/2/93/756780053165932.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T10:00:31+03:00", "category": "Война санкций", "title": "Объем экспорта товаров ЕС в Россию, попавших под санкции. Инфографика", "overview": "Под новые санкции ЕС попало более 160 промышленных товаров, которые поставлялись в Россию. Если брать в денежном измерении, больше всего пострадал экспорт из ЕС в Россию подшипников, машин и металлоконструкций", "text": " ", "link": "https://www.rbc.ru/economics/05/03/2023/6401a7b29a7947bafc37e469", "picture": null, "infogr": [], "authors": ["Анастасия Санникова, Иван Ткачев, Анна Гальчева"], "source": "rbc"},
{"date": "2023-03-05T09:23:16+03:00", "category": "Военная операция на Украине", "title": "Шойгу заслушал доклады Герасимова и Суровикина", "overview": "Командующие группировками рассказали Шойгу о текущей обстановке в зоне военной операции и о планах дальнейших действий", "text": " Глава Минобороны Сергей Шойгу провел совещание с командующими группировок военной операции на Украине, сообщает министерство. Он заслушал их доклады о «текущей обстановке на направлениях ответственности» и дальнейшие планы. «Особое внимание Сергей Шойгу обратил на создание всех необходимых условий по безопасному размещению личного состава в полевых условиях, на организацию всестороннего обеспечения войск, особенно работу медицинских и тыловых подразделений», — говорится в сообщении. Ведомство показало кадры совещания Шойгу с участием начальника Генштаба и командующего объединенной группировкой войск Валерия Герасимова, замкомандующего группировкой Сергея Суровикина и начальника главного оперативного управления Генштаба Сергея Рудского.  Накануне министерство сообщило , что Шойгу обсуждал с командующими вопросы обеспечения войск вооружением, техникой и боеприпасами.  До этого, как рассказали в Минобороны, он проинспектировал группировку войск «Восток» на южно-донецком направлении в зоне военной операции, выслушал доклад командующего Рустама Мурадова, наградил военнослужащих знаками отличия «Георгиевский крест», орденами Мужества и медалями «За отвагу». Ведомство и ранее сообщало о приезде министра в зону военной операции. В частности, в декабре 2022 года Шойгу приехал в Южный военный округ, проинспектировал группировку войск, в том числе на передовой, и облетел районы дислокации военнослужащих, а в январе инспектировал штаб группировки войск «Восток». политик, министр обороны России 21 мая 1955 года замкомандующего объединенной группировкой войск в военной операции на Украине, генерал армии 11 октября 1966 года", "link": "https://www.rbc.ru/politics/05/03/2023/6404328b9a794770fcc37683", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T10:00:25+03:00", "category": "Экономика", "title": "Почему в 12 регионах России росли доходы граждан вопреки спаду экономики", "overview": "В 2022 году реальные доходы россиян в целом сократились на 1,4%, однако в 12 регионах был зафиксирован их рост. РБК разбирался, почему там возникла позитивная динамика и с чем она связана", "text": "По итогам 2022 года в ряде российских регионов реальные денежные доходы жителей (доходы, скорректированные на инфляцию) выросли, невзирая на санкционное давление в ответ на специальную военную операцию на Украине. Это следует из данных Росстата, изученных РБК. В целом по стране этот показатель снизился на 1,4%.  Наибольший прирост реальных доходов по сравнению с предыдущим годом был зафиксирован в Кабардино-Балкарии (+5,6%). Среди лидеров оказалось также несколько добывающих субъектов, а именно Ханты-Мансийский и Чукотский автономные округа (+3,1%), Якутия (+2,3%), Татарстан (+2,1%), Тюменская область (+2%) и Ямало-Ненецкий автономный округ (+1,4%). Более скромный прирост доходов населения (в диапазоне 0,1–1%) произошел в южных регионах — Волгоградской и Ростовской областях, аналогичная динамика была в Новгородской и Челябинской областях.  Часть из перечисленных регионов стали лидерами и по росту оборота розничной торговли, коррелирующего с потреблением домохозяйств, следует из данных Росстата. Так, в Кабардино-Балкарии он составил 17% (максимум среди всех субъектов), а в Чукотском автономном округе — 4,5%. В лидерах по приросту оборота торговли также оказались Краснодарский край (+8,4%), Тува (+5,1%) и Калмыкия (+4,9%).   Какие факторы повлияли на рост доходов По итогам 2022 года реальные доходы населения увеличились только в 12 субъектах, в то время как годом ранее рост фиксировался в 70 регионах, констатирует эксперт группы суверенных и региональных рейтингов АКРА Илья Цыпкин. Отчасти это связано с высокой базой 2021 года: тогда прирост реальных доходов россиян был наибольшим за последнее время и составил 3,8%, однако есть и другие причины, рассуждает эксперт. Так, среди регионов — лидеров по росту реальных денежных доходов значительное количество регионов имеет выраженную добывающую составляющую экономики, указывает Цыпкин. «Мы полагаем, что часть добывающих компаний по итогам благоприятного 2021 года могла выплатить работникам премии и повысить заработную плату, часть этих премий была получена работниками уже в 2022 году, что отразилось на показателе реальных доходов», — отмечает он. По итогам 2022 года доля оплаты труда наемных работников в структуре денежных доходов составила 57,2%. Несмотря на то что именно сырьевой сектор в 2022 году стал основным объектом для западных санкций (и контрсанкций, как в случае с природным газом), он показал умеренно оптимистичные результаты по его итогам. Так, добыча нефти выросла на 1,1% по итогам года (Росстат), а экспорт на европейском направлении удалось перенаправить в Индию, Китай и Турцию. В то же время добыча газа, по данным вице-премьера Александра Новака, в 2022 году снизилась почти на 12%, а экспорт газа — на 25%. Компенсировать спад помогли высокие цены на мировых рынках. Чистая прибыль «Газпрома» за первое полугодие 2022 года достигла 2,5 трлн руб., что превышает суммарную прибыль группы за два предыдущих года. Данных за второе полугодие, на которое пришлось основное сокращение экспортных поставок, пока нет. Частично положительное влияние на уровень реальных денежных доходов также могли оказать доходы от инвестирования, считает Цыпкин. В первой половине 2022 года ставки по рублевым депозитам были очень высокими, что могло позволить получать значительный уровень дохода и нивелировать негативное влияние инфляции, добавляет он. Эффект социальных выплат В части регионов важную роль в динамике реальных доходов могли сыграть социальные выплаты, полагает Цыпкин. В среднем по России в 2022 году их доля в доходах составляла 20,7%, однако в регионах с более низким уровнем зарплаты или с более высоким уровнем теневой экономики вклад выше. Ряд пособий, в том числе детских, был повышен в 2022 году, что также положительно повлияло на показатели реальных денежных доходов, указывает эксперт. Главный фактор позитивной динамики доходов в 2022 году — бедные семьи с детьми, для которых выросли ежемесячные выплаты, полагает экономист, профессор географического факультета МГУ Наталья Зубаревич. Значимую роль сыграли также масштабные выплаты семьям мобилизованных и контрактников. Однако из каких регионов и сколько именно было призвано мобилизованных, неизвестно, констатирует эксперт. Ранее сообщалось, что в качестве мобилизованных и добровольцев было набрано более 300 тыс. человек со всей России. Кроме того, продолжает Зубаревич, доходы могли увеличиться в регионах с высокой концентрацией предприятий оборонно-промышленного комплекса. «Там везде на этих предприятиях подняли зарплаты», — отмечает она. Консолидированные расходы регионов по разделу «Социальная политика» в 2022 году составили 3,776 трлн руб., что на 9,6% больше показателя 2021 года (3,445 трлн руб.), следует из расчетов РБК по данным портала «Электронный бюджет». Совокупный объем социальных трансфертов населению в 2022 году составил 16,37 трлн руб., следует из предварительных данных Росстата о структуре денежных доходов, что на 12,7% больше, чем в 2021 году (14,52 трлн руб.). РБК направил запрос в Минфин (ведомство в 2022 году приостановило раскрытие данных о расходах федерального бюджета по направлениям, в том числе социальным расходам). Среди конкретных регионов социальные расходы больше всего выросли в Тюменской области — на 63% к 2021 году, до 75 млрд руб., в Ростовской области — на 25%, до 96,1 млрд руб., в Белгородской области — на 24,6%, до 29,9 млрд руб., в Кабардино-Балкарии — на 18%, до 22,9 млрд руб., в Красноярском крае — на 18%, до 105,4 млрд руб., следует из данных «Электронного бюджета». Какие выплаты положены мобилизованным Мобилизованные приравниваются к военнослужащим по контракту и получают соответствующее денежное довольствие. Оно состоит из оклада и дополнительных выплат. Вместе с дополнительной социальной выплатой минимальный размер ежемесячной выплаты для мобилизованных составляет 195 тыс. руб. Кроме того, если мобилизованный заключает контракт на службу в вооруженных силах на срок от одного года, ему полагается единовременная выплата в размере 195 тыс. руб. Помимо этого дополнительные меры поддержки мобилизованных и их семей ввели региональные власти. Например, в Московской области и Крыму мобилизованным выплатили единовременно по 200 тыс. руб., на Сахалине — 300 тыс. руб., а в Москве ввели ежемесячную выплату в размере 50 тыс. руб. Кроме того, семьям мобилизованных полагаются различные льготы и меры поддержки. Например, в Москве стали выплачивать пособие на каждого ребенка в размере прожиточного минимума без учета критериев нуждаемости. Также мобилизованным обещают выплаты в случае ранения, а их семьям — в случае гибели военнослужащего. Дефекты статистики Часть данных Росстата в региональном разрезе статистически неидеальна, полагает управляющий директор группы рейтингов устойчивого развития рейтингового агентства НКР Андрей Пискунов. Например, в слабонаселенных регионах, таких как Кабардино-Балкария, Чукотка, Якутия, рост реальных доходов может объясняться тем, что любая крупная выплата, например «тринадцатая зарплата», сдвигает всю статистику. Оборот розницы это подтверждает. «Когда мы смотрим, где розничный товарооборот вырос, это те же Кабардино-Балкария, Тува, Калмыкия, Чукотка — регионы, где продажа небольшого дополнительного количества товаров меняет статистику. А если посмотреть на европейскую часть — Москву, Петербург, Московскую и Ленинградскую области, — то там, наоборот, наблюдается просадка оборотов розницы, что соответствует экономической динамике», — констатирует он. Оборот розничной торговли во всей России в 2022 году снизился на 6,7% по сравнению с показателем за 2021 год (в сопоставимых ценах), до 42,5 трлн руб. ", "link": "https://www.rbc.ru/economics/05/03/2023/6401f60f9a7947e301e23081", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/6/03/756778546047036.jpg", "infogr": [], "authors": ["Екатерина Виноградова, ", "Анна Гальчева, ", "Иван Ткачёв"], "source": "rbc"},
{"date": "2023-03-05T09:00:11+03:00", "category": "Общество", "title": "«Ищите дирижера»: в чем политики и социологи подозревают «ЧВК «Рёдан»", "overview": "С чего началась «ЧВК «Рёдан», за что выступают ее участники, почему драки начали происходить одновременно в нескольких соседних странах; если это политтехнологический эксперимент, то в чем его смысл — разбирался РБК", "text": "Подростки из сообщества любителей аниме «ЧВК «Рёдан» называют себя противниками насилия, но волна драк с участием людей с пауками на толстовках и в клетчатых штанах прокатилась по нескольким странам. За две недели с середины февраля история с «ЧВК «Рёдан» вышла сначала на федеральный, а потом и на международный уровень. Российские власти выразили озабоченность новой субкультурой: «скоординированные действия», «подозрительные даты» — 24 февраля был год с начала военной операции России на Украине. Как появилась «ЧВК «Рёдан» История сообщества увлеченных японским аниме подростков, которое позднее станет известным, как «ЧВК «Рёдан», началась в сентябре 2022 года, на условиях анонимности рассказал РБК его участник, который называет себя одним из его «лидеров мнений». «Это была некая тусовка, — говорит он. — Они вместе ходили на концерты, носили вещи бренда Hikikomori Kai, тусовались в таком локальном сообществе и постили шутки в закрытых сообществах». Позже сообщество разрослось и получило название «ЧВК «Рёдан», а его паблики стали открытыми. По словам собеседника РБК, аббревиатура ЧВК в названии не несла никакого скрытого смысла и была добавлена ради шутки — она стала широко известной на фоне участия ЧВК «Вагнер» в боях на Украине. Охотники и фантомы Участников «ЧВК «Рёдан» объединяет интерес к манге Hunter x Hunter автора Ёсихиро Тогаси, а также снятому по ней аниме-сериалу. В мире, придуманном Тогаси, есть престижная профессия Охотника, представители которой по заданию охотятся на чудовищ, ловят опасных преступников или ищут сокровища. Главные герои проходят экзамен, чтобы стать Охотниками, после чего начинаются их приключения. В России манга не издается, но в интернете доступна русскоязычная версия аниме. Группировка «Геней Рёдан» (с японского — «труппа фантомов») — главные злодеи манги, убийцы и разбойники. Опознавательный знак группировки — эмблема 12-лапого паука с цифрой на туловище. Цифра определяет порядковый номер участника «труппы». «Вместе мы — паук. Я — голова, вы — ноги. Ноги делают то, что говорит голова. Но бывают моменты, когда ноги важнее головы. <...> Я всего лишь часть паука. Важно выживание целого, а не отдельного человека», — цитируют зарубежные сайты основателя «труппы фантомов». Причисляющие себя к сообществу «ЧВК «Рёдан» носят широкие черные толстовки с изображением паука, клетчатые штаны и длинные волосы. Как «драка из-за стула» вышла на международный уровень Впервые «ЧВК «Рёдан» попал в СМИ 19 февраля, тогда в московском ТЦ «Авиапарк» «рёдановцы» подрались с другими подростками. Видео драки разлетелось по интернету. Стычка произошла из-за того, что «люди не поделили стул», говорит РБК один из «рёдановцев»: «Те люди были в состоянии алкогольного опьянения и на фоне [конфликта] они начали комментировать длинные волосы, внешний вид «рёданов». Все это перетекло в драку, после этого начали разжигать в интернете, в TikTok, из-за этого все пошло-поехало. Грубо говоря, из-за стула». Но после первой драки стычки вдруг начали происходить в других торговых центрах Москвы, затем в других городах. Начались массовые задержания участников, в основном подростков. О драках и задержаниях участников «ЧВК «Рёдан» или тех, кто может быть к ним причастен, сообщали СМИ и правоохранительные органы Санкт-Петербурга, Иваново, Тулы, Челябинска, Новосибирска, Тюмени, Брянска и других городов. В некоторых случаях правоохранители сообщали, что пресекали попытки подростков собраться на «сходки».  К концу февраля волна драк вышла за пределы России — их стали фиксировать на Украине и в Белоруссии. О массовых драках с участием людей в одежде с пауками и в клетчатых штанах в Киеве , Львове, Харькове, Житомире , Ивано-Франковске стало известно 27 февраля. С 28 февраля по 2 марта сообщения о задержаниях возможных участников «ЧВК «Рёдан» поступали из Минска, Гомеля и Бреста . РБК ознакомился с призывом прийти на встречу в одном из торговых центров Киева (это сообщение распространялось в одном из пабликов «ЧВК «Рёдан»). Его авторы зовут на «сходку нефоров для забива гопов и прочего быдла».  3 марта ГУВД Ташкента предупредило , что и в столице Узбекистана есть последователи «ЧВК «Рёдан». 4 марта портал «Наш Костанай» (Казахстан) сообщил , что в соцсетях и мессенджерах жителям города рассылают сообщения о готовящемся собрании сторонников «ЧВК «Рёдан» в двух торговых центрах. «Информацию проверяет полиция», — уточнил портал. Как «рёдановцы» объясняют массовые драки Все представители «ЧВК «Рёдан», с которыми пообщался корреспондент РБК, утверждают, что они против насилия, а у ее участников нет цели провоцировать драки. «Это сообщество людей, которые разделяют интересы, купили одежду Hikikomori Kai, просто общаются. Ни иерархий, ни специальных встреч [в сообществе] нет», — пояснил собеседник РБК в «ЧВК «Рёдан». По его словам, драки случаются из-за того, что «до фанатов [манги Hunter x Hunter] докапываются из-за внешнего вида». «Обычно докапываются разные люди, но, как правило, у них одна цель — побить нефоров за то, что они неформалы», — поясняет он.  Но, по словам собеседника РБК, после 19 февраля администраторы пабликов «ЧВК «Рёдан» в соцсетях начали получать угрозы, а их личные данные, включая номера телефонов и паспортные данные, стали публиковать в открытом доступе. Домой к ним стали вызывать полицию и скорую помощь («сваттинг», от SWAT (Special Weapons And Tactics); те, кто им пользуется, вводят в заблуждение полицию, сообщая ложную информацию о преступлении). В «Рёдане» утверждают, что их сообщество не имеет отношения к Украине и не знает, кто распространял призывы собираться в торговых центрах Киева. Как отреагировали власти «ЧВК «Рёдан» за две недели с середины февраля вышла сначала на федеральный, а потом и на международный уровень. Российские власти начали выражать озабоченность новой субкультурой. Глава комитета Госдумы по безопасности и противодействию коррупции Василий Пискарев пообещал направить запросы в правоохранительные органы. «Одно дело — если речь идет об увлечении молодежи каким-то мультфильмом, другое — если это замаскированные под молодежную субкультуру попытки вовлечь подрастающее поколение в криминальную среду, массовые беспорядки и драки», — пояснил он. Депутат подчеркнул, что нужно разобраться, не стоят ли за этим «представители недружественных стран, единственная цель которых — дестабилизировать ситуацию через нашу молодежь». Обеспокоена и депутат Яна Лантратова. «Мы видим признаки скоординированных действий — это факт. Вдруг массово начинаются драки не в одном, а сразу в нескольких регионах, потом мы видим еще и драку на территории Украины. Атрибутика одна и та же», — пояснила она в разговоре с РБК. Лантратова говорит о «серьезных вопросах» к датам создания групп о «ЧВК «Рёдан» в соцсетях, к резко возросшей активности тех, кто с ними связан, «в определенные периоды». Возникает вопрос — кто и зачем разжигает агрессию, заключает она.  Как это повлияет на аниме-культуру На фоне ситуации с «ЧВК «Рёдан» власти озаботились влиянием аниме на подростков. Депутат Госдумы Султан Хамзаев призвал запретить часть аниме-сериалов, посчитав их деструктивными и не соответствующими традиционным ценностям. Глава комитета по молодежной политике Госдумы Артем Метелев в беседе с РБК не счел нужным сразу блокировать аниме-контент. «В целом объявлять какую-то охоту на ведьм мне кажется излишним. Нужно ли, чтобы правоохранительные органы разобрались в причинах [произошедшего]? Нужно. Нужно ли, чтобы они выяснили, является ли это подстрекательством извне? Нужно. Нужно ли блокировать контент? Наверное, нет», — пояснил депутат, добавив, что не увидел в тех аниме, которыми увлекаются последователи «ЧВК «Рёдан», ничего запрещенного. По его словам, комитет работает с Росмолодежью и «Движением первых» по этому вопросу. Что эксперты видят в ситуации с «ЧВК «Рёдан» История «ЧВК «Рёдан» развивалась по канонам PR-проекта, при этом не стоит думать, что таким проектом не могло стать то, что зародилось стихийно, говорит РБК на условиях анонимности московский политтехнолог, наблюдающий за ситуацией вокруг «Рёдана». Если некий политтехнологический «проект «ЧВК «Рёдан» существует, его целью могло бы быть вовлечение подростков хотя бы в какую-то повестку, считает эксперт. «Сейчас подростки 13–15 лет вообще не увлечены ничем, что может быть актуальным для власти и общества. При этом они активно негативизируют цифровое пространство, оставляют негативные комментарии по любым темам, которые им, как правило, в действительности безразличны. «ЧВК «Рёдан» может быть экспериментом, попыткой их увлечь и поговорить на одном языке», — считает собеседник РБК, отмечая, что не знает, кто является инициатором такой попытки. Распространение активности «ЧВК «Рёдан» и в России, и в Белоруссии, и на Украине, а также в нескольких странах СНГ его не удивляет: «Вопрос масштабирования подобного проекта через границы с учетом возможностей цифрового пространства не представляет трудности даже во время военного конфликта», — утверждает эксперт.  В случае с «ЧВК «Рёдан» нужно «искать дирижера», считает профессор кафедры философии Института социально-гуманитарного образования Московского педагогического государственного университета (МПГУ) Светлана Левикова. «Подростками манипулировать очень просто. <...> Аниме — это не агрессивная субкультура, они не драчуны. Если они пошли на такие действия, ищите, кому это выгодно и кто за этим стоит, кто их натравливает. Ищите дирижера — его очень просто найти», — заявила она РБК.", "link": "https://www.rbc.ru/society/05/03/2023/6403458f9a79473bd24be22f", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/0/82/756780038441820.jpg", "infogr": ["https://s0.rbk.ru/v6_top_pics/media/img/7/17/756778485021177.png"], "authors": ["Мария Лисицына, ", "Петр Канаев, ", "Любовь Порываева"], "source": "rbc"},
{"date": "2023-03-05T09:36:01+03:00", "category": "Военная операция на Украине", "title": "Воздушную тревогу объявили на востоке Украины", "overview": null, "text": "Воздушную тревогу объявили на востоке Украины, следует из данных онлайн-карты. Сигналы прозвучали в Сумской, Полтавской, Черкасской, Кировоградской, Днепропетровской, Харьковской, Николаевской областях Украины, а также на подконтрольных Киеву частях Херсонской и Запорожской областей. Первый сигнал зафиксировали в 9:15 мск. 3 марта тревогу объявляли на всей территории страны. Днем 2 марта тревога была объявлена в Сумской и Черниговской областях, которые граничат с Брянской областью, где произошла атака диверсантов. ", "link": "https://www.rbc.ru/rbcfreenews/640437b79a794770fcc37685", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T08:54:50+03:00", "category": "Военная операция на Украине", "title": "Трамп рассказал о призыве к Путину «не захватывать другие страны»", "overview": "45-й президент США утверждает, что предупреждал Владимира Путина о реакции на боевые действия на Украине, но тот, «скорее всего, не поверил» Дональду Трампу", "text": "Экс-президент США Дональд Трамп, выступая на конференции консервативных кругов Республиканской партии, в очередной раз заявил, что если бы он был у власти, то не допустил бы начала вооруженного конфликта России и Украины, передает Daily Caller. По словам Трампа, когда он был в должности главы государства, он предупреждал российского президента Владимира Путина, что в случае начала военных действий на Украине Москву ждут серьезные последствия. «Он знал это. Я ему очень четко об этом сказал», — отметил Трамп. Экс-президент утверждает также, что он хорошо ладил с Путиным и однажды сказал ему: «Владимир, не делай этого. Ты же знаешь, что мы друзья. Не захватывай другие страны, потому что, ты знаешь, Москва очень сильно пострадает» (цитата по Newsweek). Путин, «скорее всего, не поверил» ему. Когда именно состоялся этот разговор, Трамп не уточнил.  Трамп заявил также, что если снова займет пост президента, он сможет разрешить конфликт Москвы и Киева «в течение 24 часов». Какие действия он собирается предпринять в случае переизбрания, бывший глава государства говорить отказался, поскольку обнародование плана лишит его возможности реализовать задуманное. 45-й президент США ранее не раз критиковал политику его преемника Джо Байдена и обвинял его в некомпетентности, которая, по его мнению, может привести к третьей мировой войне. В середине января 2022 года Трамп заявил , что если бы еще был президентом, то Россия не решилась бы проявить «агрессию» по отношению к Украине. По его словам, Путин не беспокоится из-за Байдена, поскольку видел «жалкое бегство» США из Афганистана. Бывший американский лидер считает, что обострение между Москвой и Киевом не произошло бы при его администрации. Российские власти, объявляя о начале военной операции на Украине, объясняли свое решение стремлением добиться «денацификации и демилитаризации» соседней страны. В Кремле указывали , что Москва не ставит своей целью разделение Украины на части, а добивается обеспечения гарантий собственной безопасности. В российском МИДе говорили также, что Москва не намерена добиваться смены власти на Украине. В конце июня 2022 года Путин заявлял , что конечной целью военной операции являются «освобождение Донбасса, защита этих людей и создание условий, которые гарантировали бы безопасность самой России». В сентябре он назвал целью ликвидацию «антироссийского анклава», который якобы создается на территории Украины и угрожает России. В конце января Путин вновь заявил , что целями спецоперации является «защита людей» и защита от угроз, которые «пытаются создать» на «исторических территориях» России. По мнению российского президента, «войну в Донбассе, на Украине» развязал «коллективный Запад». ", "link": "https://www.rbc.ru/politics/05/03/2023/640425ab9a79476d6e1521c1", "picture": null, "infogr": [], "authors": ["Наталия Анисимова"], "source": "rbc"},
{"date": "2023-03-05T07:26:04+03:00", "category": "Общество", "title": "В Огайо вновь сошел с рельсов поезд компании Norfolk Southern", "overview": null, "text": "Грузовой поезд американской транспортной компании Norfolk Southern сошел с рельсов в штате Огайо, сообщил телеканал NBC Chicago. По словам пресс-секретаря компании, с рельсов сошли около 20 вагонов состава, состоящего из 212 вагонов. Никто не пострадал, утечек вредных веществ также обнаружено не было. На место происшествия прибыли пожарные и полицейские. Агентство по управлению чрезвычайными ситуациями округа ради предосторожности попросило граждан, проживающих в радиусе около 305 м от места происшествия, оставаться дома.  Поезд Norfolk Southern уже сходил с рельсов в Огайо в феврале. Тогда несколько вагонов перевернулись, начался пожар. С рельсов сошли 50 вагонов, примерно в 20 из них находились опасные химические вещества, включая винилхлорид (производное от этилена, взрывоопасен и при горении выделяет токсичные вещества). В близлежащем населенном пункте объявили эвакуацию жителей. О пострадавших и погибших не сообщалось. Разбираемся в рассылке", "link": "https://www.rbc.ru/rbcfreenews/640418219a79476ba167ed56", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T08:00:18+03:00", "category": "Общество", "title": "Родители рассказали, сколько дают карманных денег детям", "overview": null, "text": "Менее половины родителей старшеклассников контролируют расход карманных денег детьми. Это следует из опроса сервиса по поиску работы Superjob (есть у РБК), в нем приняли участие 3 тыс. россиян с детьми в возрасте от семи до 17 лет из всех округов России. По результатам опроса 69% родителей младшеклассников и девять из десяти родителей подростков старше 11 лет дают детям деньги на карманные расходы. По мере взросления россияне постепенно перестают следить за тем, на что ребенок их тратит: покупки детей младших классов контролируют 87% родителей, а старших — лишь 55%. Детям в возрасте от семи до 10 лет денег вообще не дает треть родителей, в возрасте от 10 до 14 лет — 10%, в возрасте от 15 до 17 лет — 11%.  Чем старше ребенок, тем большие суммы склонны выделять родители. Детям от семи до десяти лет на карманные расходы чаще всего дают до 500 руб. в неделю — так ответили 71% родителей (и лишь 3% дают им до 3 тыс. руб.). Ученики средней школы могут рассчитывать на большее — 59% опрошенных дают им до 500 руб. и каждый четвертый — от 500 до 1 тыс. руб. Больше всего на карманные расходы получают дети старших классов — по 30% родителей дают им до 500 руб. и до 1 тыс. руб., еще 25% — от 1 тыс. до 3 тыс. руб. При этом, как показал опрос Superjob в конце февраля, треть родителей (35%) считает , что дети могут начать подрабатывать с 14–15 лет. Это на 9 процентных пунктов больше, чем в 2020 году, когда проводилось предыдущее исследование на эту тему. 27% опрошенных считают, что выход на работу допустим с 16–18 лет, еще 12% — только по достижении совершеннолетия. При этом вырос показатель россиян, считающих, что трудиться можно с 12–13 лет — в 2023 году этот вариант выбрали 6% по сравнению с 5% в 2020 году. Разбираемся в рассылке", "link": "https://www.rbc.ru/society/05/03/2023/6402bd029a79471c6c7364db", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/4/58/756779510876584.jpg", "infogr": [], "authors": ["Мир Ландау"], "source": "rbc"},
{"date": "2023-03-05T07:54:20+03:00", "category": "Политика", "title": "Китай решил добиться «мирного воссоединения» с Тайванем", "overview": "Пекин намерен содействовать развитию отношений по обе стороны Тайваньского пролива и «продвигать процесс мирного воссоединения Китая», заявил премьер Госсовета Ли Кэцян", "text": "Китай в 2023 году предпримет «решительные шаги» для борьбы с независимостью Тайваня и будет «продвигать процесс мирного воссоединения» с островом. Об этом говорится в правительственном докладе КНР, передает Xinhua. Bloomberg отмечает, что в ежегодном отчете риторика властей КНР в отношении Тайваня практически не изменилась. «Мы должны содействовать мирному развитию отношений по обе стороны Тайваньского пролива и продвигать процесс мирного воссоединения Китая», — сказал , в частности, премьер Госсовета КНР Ли Кэцян. Он заявил о необходимости придерживаться принципа «одного Китая» и Консенсуса 1992 года — договоренности, достигнутой Пекином и Тайбэем на встрече в Гонконге 30 лет назад. Она подразумевает признание двумя сторонами единства Китая, при этом под этим значением каждая из сторон подразумевает собственную интерпретацию. В Пекине считают Тайвань своей территорией, а любую поддержку властей острова, в том числе визиты представителей иностранных правительств, называют нарушением суверенитета. Тайбэй, который объявил в 1949 году о своей независимости от Пекина, отвергает модель «одна страна, две системы», предложенную Китаем.  За последние три года Китай усилил военную активность вблизи острова. В частности, в августе 2022 года Пекин начал учения со стрельбами в районе Тайваньского пролива в ответ на визит на Тайвань Нэнси Пелоси, которая тогда была спикером палаты представителей США. Китай резко раскритиковал поездку и приостановил сотрудничество с Вашингтоном по ряду областей. В США в ответ заявили, что прилет Пелоси не противоречит принципу «одного Китая» и не означает изменения политики Вашингтона по отношению к КНР. Соединенные Штаты настаивают, что придерживаются политики одного Китая, в то же время с 1979 года в США действует закон, согласно которому страна может поставлять оружие в случае внешних угроз безопасности Тайваня. Осенью заместитель директора ЦРУ Дэвид Коэн заявил , что глава КНР Си Цзиньпин поручил своим военным подготовиться к установлению военного контроля на Тайванем к 2027 году. Но американская разведка, по его словам, не считает, что руководство Китая приняло окончательное решение по этому вопросу. Пекин на фоне вооруженного конфликта Москвы и Киева призывал прекратить «подливать масла в огонь», не сравнивать ситуацию на Украине и проблему Тайваня и «перестать кричать о том, что «Украина — сегодня, Тайвань — завтра».", "link": "https://www.rbc.ru/politics/05/03/2023/640419c09a7947689759f40b", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/0/06/756779991736060.jpg", "infogr": [], "authors": ["Наталия Анисимова"], "source": "rbc"},
{"date": "2023-03-05T07:12:21+03:00", "category": "Конфликт в Афганистане", "title": "Трамп заявил о продаже талибами американских вертолетов России и Китаю", "overview": null, "text": "Движение «Талибан» (запрещенная в России террористическая организация) продали России и Китаю вертолеты, которые оставили военные США при выводе войск из Афганистана. Об этом заявил бывший президент США Дональд Трамп на Конференции консервативного политического действия. Он сказал, что в Афганистане осталось так много оружия и оборудования, что армия «Талибана» стала второй по обеспеченности в мире. Некоторую военную технику, в том числе вертолеты Apache, талибы продают, заявил политик. По его словам, один такой вертолет они продали России, еще один — Китаю. Трамп считает, что страны разберут эту технику, изучат и скопируют.  По оценке специального генерального инспектора США по восстановлению Афганистана Джона Сопко, Вашингтон в ходе нескоординированного вывода войск оставил в Афганистане вооружение, военную технику и оборудование на сумму не менее $7,2 млрд. Все это оказалось в распоряжении новых властей страны. США и НАТО приступили к выводу военного контингента из Афганистана в апреле 2021 года. К июлю страну покинули 90% иностранных военнослужащих. В августе «Талибан» установил контроль над столицей Афганистана.", "link": "https://www.rbc.ru/rbcfreenews/64040d9a9a794766cda6a620", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T05:59:43+03:00", "category": "Политика", "title": "Саакашвили заявил о потере веса и повреждении мозга", "overview": null, "text": "Бывший президент Грузии Михаил Саакашвили в заключении потерял в весе почти в два раза, а во время обследования его организма выявили повреждение мозга. Об этом он рассказал в интервью Bild. По словам политика, он весил 120 кг, когда уезжал из Киева. Сейчас же его вес составляет 65 кг. Саакашвили также пожаловался на боль во всем теле и добавил, что результаты МРТ свидетельствуют о повреждении мозга. Большинство проблем со здоровьем, по его словам, вызвано отравлением тяжелыми металлами. «Я полностью прикован к постели, часто теряю сознание. Многие удивляются, что я до сих пор жив», — отметил он. Политик рассказал, что свой последний вечер в Европе он провел в ресторане Франкфуртской оперы со своими немецкими друзьями из немецкого правительства. «Надеюсь, канцлер [Олаф] Шольц и министр [Анналена] Бербок не позволят мне умереть на глазах у всех в результате средневековых пыток», — заявил он. Экс-президент Грузии считает, что его возможное убийство «будет означать конец грузинской демократии и суверенитета». При этом перспектива вступления в Евросоюз останется, хотя страна будет повержена «в хаос». Мать политика Джули Аласания заявила Bild, что он очень слаб. В течение нескольких месяцев у него была высокая температура, его также мучает боль в сухожилиях и суставах. По ее словам, «если из его организма немедленно не выведут токсины, смертельный исход неизбежен». Президентский срок Саакашвили закончился в 2013 году, после этого он уехал из Грузии на Украину. В Грузию он вернулся в 2021 году, его задержали и отправили в СИЗО — против него возбуждено несколько уголовных дел.  В начале декабря 2022 года группа медицинских экспертов из нескольких стран поставила Саакашвили десять основных диагнозов, в том числе нейропсихологические, гастроэнтерологические заболевания, проблемы с опорно-двигательным аппаратом. Врачи предупредили, что политик может впасть в кому. Сам Саакашвили, его адвокат и мать заявляли, что политика отравили.", "link": "https://www.rbc.ru/rbcfreenews/6403ffcb9a7947648b22e100", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T07:07:27+03:00", "category": "Политика", "title": "Reuters узнал о протестах в Иране из-за отравлений школьниц", "overview": "В субботу от отравления пострадали ученицы более 30 школ как минимум в десяти провинциях страны. Первые случаи были выявлены в Куме еще в ноябре. Школьницы принимали участие в протестах после гибели Махсы Амини", "text": "В Тегеране и ряде других городов вспыхнули протесты из-за отравления школьниц неизвестным токсичным веществом, сообщает  Reuters . Девочки жаловались на тошноту, учащенное сердцебиение, головные боли, сообщает агентство со ссылкой на социальные сети. Пострадали несколько сотен учениц. Иранские чиновники считают, что девочки могли быть отравлены, и обвиняют в этом «врагов Тегерана». Министр здравоохранения страны заявил, что школьницы пострадали от «легкого отравления», а некоторые политики предположили, что они могли стать мишенью радикальных исламистских группировок, выступающих против женского образования. Министр внутренних дел Ирана Абдолреза Рахмани Фазли сообщил, что следователи обнаружили «подозрительные образцы», которые сейчас изучаются.  В субботу «болезнь» затронула более 30 школ как минимум в десяти из 31 провинции Ирана. Согласно видео, проверенному Reuters , родители пришли к зданию Министерства образования в Тегеране, чтобы выразить протест против отравлений, который вылился в антиправительственную демонстрацию. Al Jazeera сообщает , что в субботу десятки иранских школьниц в пяти провинциях были госпитализированы с подозрением на отравление. Случаи были зафиксированы в провинциях Хамадан, Зенджан, Западный Азербайджан, Фарс и Альборз. Первые случаи отравления были выявлены в Куме еще в ноябре прошлого года, там 44 девочки были доставлены в больницу. Чиновники также сообщали об отравлении трех сотрудниц школы, а также 30 учениц в Урмии. Более 120 девочек жаловались на тошноту, усталость и головокружение в Хамадане и Кебудрахенготе. Школьницы принимали участие в антиправительственных протестах, начавшихся в сентябре после смерти в полицейском участке курдской девушки Махсы Амини. 22-летняя Амини погибла, после того как ее арестовала полиция нравов за не так надетый хиджаб.", "link": "https://www.rbc.ru/politics/05/03/2023/640415499a7947698412d303", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/2/02/756779914580022.jpg", "infogr": [], "authors": ["Елена Чернышова"], "source": "rbc"},
{"date": "2023-03-05T04:24:22+03:00", "category": "Отравление Скрипалей", "title": "Захарова опровергла информацию о нецензурной брани в телеэфире", "overview": null, "text": "Официальный представитель МИД России Мария Захарова сообщила , что в годовщину событий в Солсбери, связанных с отравлением бывшего офицера ГРУ Сергея Скрипаля и его дочери Юлии в 2018 году, распространилась фейковая новость о том, что в телеэфире она произнесла нецензурное слово в адрес Скрипалей. Захарова пояснила, что в Сети появилась информация, что в эфире программы, которую ведут Евгений Попов и Ольга Скабеева, она якобы произнесла нецензурное слово. Она назвала такие сообщения бредом. «Появилась эта деза [дезинформация] в день пятилетия, а переделанная цитата взята из реального эфира программы «60 минут» от 13 марта 2018 года, и посвящен он был именно Скрипалям», — написала Захарова в своем телеграм-канале.  Скрипаль в 2006 году был осужден в России по обвинению в госизмене из-за шпионажа в пользу Великобритании. Затем он был помилован и выехал на Запад в рамках обмена шпионами. Его с дочерью отравили в Солсбери 4 марта 2018 года. Согласно заявлениям Лондона, они подверглись воздействию боевого нервно-паралитического агента «Новичок». Против России введены санкции из-за произошедшего. В годовщину событий в Солсбери российское посольство в Великобритании опубликовало заявление, в котором обвинило Лондон в фабрикации произошедшего. В диппредставительстве считают, что так британские власти начали «готовить свое население и своих союзников к конфронтации, которая ныне на Украине перешла в военно-политическую плоскость». В посольстве заявили, что Соединенное Королевство не заинтересовано «в поисках истины», и направили в МИД Британии ноту с требованием внести ясность в произошедшее. Захарова в 2018 году отмечала , что российская сторона «решительно осуждает все попытки Лондона возложить на Москву ответственность за случившееся в Солсбери» и настроена на установление реальных фактов относительно случившегося со Скрипалями.", "link": "https://www.rbc.ru/rbcfreenews/6403e87d9a79475df45561b7", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T05:26:45+03:00", "category": "Политика", "title": "МАГАТЭ заявило об отсутствии данных о производстве ядерного оружия Ираном", "overview": null, "text": "У Международного агентства по атомной энергии (МАГАТЭ) нет данных, которые могли бы подтвердить производство Ираном ядерного оружия. Об этом заявил генеральный директор организации Рафаэль Гросси. Он отметил, что у Ирана есть обогащенный до 20 и 60% уран, который можно использовать для производства ядерного оружия. Гросси подчеркнул, что его наличие еще не говорит о том, что исламская республика производит такое оружие. По его словам, ни МАГАТЭ, ни кто-либо еще не располагает данными об этом. Гросси добавил, что Иран не обязан разъяснять организации причины обогащения урана до 60%. МАГАТЭ во время инспекций на ядерных объектах будет изучать техническую сторону, а не возможные намерения страны.  Иранская сторона разрешила МАГАТЭ осуществлять деятельность по проверке и мониторингу и обещала предоставить доступ к трем ядерным объектам. Детали будущих инспекций на объектах будут обговорены в ходе дальнейших переговоров. В середине февраля международные наблюдатели обнаружили в Иране уран, обогащенный до рекордных 84%. Это лишь немногим меньше, чем необходимо для создания ядерного оружия. МАГАТЭ предстоит определить, обогащал ли Иран уран преднамеренно или такая концентрация стала «непреднамеренным накоплением» в газовых центрифугах, используемых для разделения изотопов.", "link": "https://www.rbc.ru/rbcfreenews/6403f2d79a794761b6e264f6", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T06:29:47+03:00", "category": "Город", "title": "Вильфанд предупредил о погоде с «женским характером» в Москве", "overview": null, "text": "В Москве 8 марта погода будет переменчивой и необычной, как характер женщины, заявил ТАСС научный руководитель Гидрометцентра России Роман Вильфанд. В ночь на 8 марта ожидается морозная погода до минус 5–10 градусов. Днем резко потеплеет до плюс 2 градусов. «Все будет в этот день необычно, красиво, интересно, переменчиво, включая погоду. Будет настоящий женский день — январская ночь и вполне теплый день», — сказал Вильфанд. По словам синоптика, днем 8 марта прогнозируются облачность и осадки, преимущественно в виде мокрого снега.  Теплая погода в Международный женский день также ожидается в Приморском крае и на юге европейской части России, заявил Вильфанд «РИА Новости» . Во Владивостоке прогнозируется до плюс 10 градусов, в Ростове-на-Дону, Крыму и Краснодарском крае — от плюс 10 до плюс 15 градусов. Разбираемся в рассылке", "link": "https://www.rbc.ru/rbcfreenews/640409679a794764ad8ea325", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T04:56:26+03:00", "category": "Выборы в США", "title": "Bloomberg сообщил о сборе Трампом компромата на главного соперника", "overview": "Команда экс-президента надеется представить губернатора Флориды Рона Десантиса кандидатом от истеблишмента и «республиканцем только по названию»", "text": "Команда экс-президента США Дональда Трампа пытается собрать компромат на губернатора Флориды Рона Десантиса, его главного соперника в Республиканской партии, и его жену Кейси, сообщает  Bloomberg . Трамп также придумывает ему новые прозвища: Рон Бесчестный, Рон ДеИстеблишмент, Крошечный Ди. При этом вялый подход экс-президента к предвыборной кампании обеспокоил некоторых сторонников. Тот поспешил заверить, что относится к кампании всерьез и она набирает обороты, а также анонсировал ряд мероприятий со своим участием.  Сторонники бывшего американского лидера стремятся запятнать губернатора настолько, чтобы это повлияло на его рейтинг и поддержку среди республиканцев, сообщает агентство. Двое из главных помощников Трампа в предвыборной кампании ранее работали на Десантиса. Команда надеется представить губернатора кандидатом от истеблишмента и «республиканцем только по названию», а бывшего президента — популистом-аутсайдером. Такую же стратегию вплоть до уничижительных прозвищ для соперников Трамп использовал и в 2016 году. Команда Десантиса, в свою очередь, делает ставку на молодость политика (ему 44 года), его сосредоточенность на достижениях и на его резюме. Как пишет The Hill, Трамп опередил Десантиса в опросе Конференции консервативных политических действий (CPAC). Согласно результатам, экс-президент набрал 62%, в то время как у его соперника — лишь 20%. Тем не менее результаты не удивительны: он лидировал в каждом из пяти предыдущих опросов CPAC, указывает издание. По данным Politico, Трамп в рамках своей кампании объявит конкурс на создание футуристических «городов свободы», летающих машин и «ульев промышленности». «Предыдущие поколения американцев преследовали большие мечты и смелые проекты, которые когда-то казались абсолютно невозможными», — заявил он, пообещав американцам вернуть их «смелость». Разбираемся в рассылке", "link": "https://www.rbc.ru/politics/05/03/2023/6403f3899a7947631be56d54", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/7/30/756779919271307.jpg", "infogr": [], "authors": ["Елена Чернышова"], "source": "rbc"},
{"date": "2023-03-05T06:44:13+03:00", "category": "Политика", "title": "Пекин увеличит свой оборонный бюджет на 7,2%", "overview": "Китай увеличит свой оборонный бюджет до 1,5537 трлн юаней. В прошлом году рост составлял 7,1%, до 1,45 трлн юаней", "text": "Китай увеличит свой оборонный бюджет на 7,2%, до 1,5537 трлн юаней. В прошлом году рост составлял 7,1%, до 1,45 трлн юаней. Премьер Государственного совета КНР Ли Кэцян представил свой последний отчет о работе правительства, его слова приводит South China Morning Post. Официальный представитель Всекитайского собрания народных представителей (ВСНП) Ван Чао, объясняя рост расходов на оборону, заявил , что это необходимо, чтобы справиться «со сложными вызовами» в сфере безопасности и «выполнить свои обязанности как крупной страны». Китай в течение последних лет ежегодно увеличивает свои военные расходы. В 2017 году они впервые превысили 1 трлн юаней (около $144,6 млрд), и в последующие годы, в том числе во время пандемии, они продолжали расти. Исключением не стал и 2022 год, тогда в бюджете предусмотрели увеличение трат на оборону на 7,1%, до 1,451 трлн юаней (около $229,07 млрд). Пекин предпримет «решительные шаги», чтобы противостоять независимости Тайваня и способствовать воссоединению, пообещал Ли Кэцян.  Кроме того, Китай должен придерживаться «независимой» и «мирной» внешней политики. «Мы должны продолжать работать для защиты мира во всем мире, способствуя глобальному развитию и поддерживая международный порядок», — сказал он. КНР в годовщину начала военных действий на Украине изложила свой мирный план из 12 пунктов. В нем, в частности, идет речь об уважении суверенитета и территориальной целостности всех стран, отказе от менталитета холодной войны, о прекращении боевых действий, возобновлении переговоров и об отказе от санкций. В Киеве, США и ЕС скептически отнеслись к предложениям Пекина. В Кремле сочли заслуживающими внимания любые попытки «выработать план, который будет способствовать переводу конфликта в мирное русло».", "link": "https://www.rbc.ru/politics/05/03/2023/64040cfa9a794764ad8ea329", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/9/31/756779916274319.jpg", "infogr": [], "authors": ["Елена Чернышова"], "source": "rbc"},
{"date": "2023-03-05T03:50:42+03:00", "category": "Политика", "title": "Протестующие в Тель-Авиве прорвали оцепление и перекрыли дорогу", "overview": "Между протестующими и полицейскими произошли стычки. Силовики разогнали толпу с помощью спецсредств. Всего на демонстрацию против судебной реформы к зданию правительства вышли около 140 тыс. человек", "text": "Протестующие в Тель-Авиве прорвали оцепление и перекрыли шоссе Аялон, сообщает телеканал KAN. В результате произошли стычки с полицейскими. Те разогнали толпу, применив спецсредства. В субботу на демонстрацию против судебной реформы к зданию правительства вышли около 140 тыс. человек. Протесты в стране продолжаются уже девятую субботу подряд. Четверо протестующих были задержаны в Тель-Авиве по подозрению в хулиганстве, еще четверо — в Иерусалиме. Демонстрации прошли и в других городах, в том числе в Ашдоде, Хайфе, Беэр-Шеве, Эфрате, Нетании, Бейт-Шемеше.  Израиль захлестнули массовые протесты с начала января, после прихода к власти правительства Биньямина Нетаньяху. Они стали ответом на попытку кабинета министров провести судебную реформу. Оппозиция считает, что она угрожает демократическим ценностям страны. Нетаньяху связал демонстрации с отказом оппозиции признать его победу на выборах. Президент Израиля Ицхак Герцог в середине февраля заявил , что страна находится «на грани общественного и конституционного коллапса», и призвал граждан «воздерживаться от насилия, тем более насилия в отношении государственных служащих и избранных должностных лиц». Разбираемся в рассылке", "link": "https://www.rbc.ru/politics/05/03/2023/6403e2699a79475f43fc7df8", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/3/42/756779921318423.jpg", "infogr": [], "authors": ["Елена Чернышова"], "source": "rbc"},
{"date": "2023-03-05T05:55:40+03:00", "category": "Военная операция на Украине", "title": "NBC узнал об испытаниях на симуляторах для пилотов ВСУ в США", "overview": "В США прибыли первые украинские летчики, чтобы определить, сколько времени потребуется для их обучения управлению боевыми самолетами, в том числе истребителями F-16, сообщает телеканал", "text": "Два украинских летчика прибыли в США для оценки их навыков, сообщает NBC News со ссылкой на двух чиновников конгресса и высокопоставленного чиновника. Цель пребывания пилотов — определить, сколько времени потребуется, чтобы обучить их управлению боевыми самолетами, в том числе истребителями F-16. По словам собеседников, летчиков испытают на симуляторах на военной базе в Тусоне (штат Аризона). Американские инструкторы примут до десяти украинцев в этом месяце. «Программа предназначена для оценки их способностей как пилотов, чтобы мы могли лучше посоветовать им, как использовать возможности, которые у них есть и которые мы им предоставили», — сказал собеседник из администрации. Там подчеркнули, что это не учебная программа: украинцы не будут летать на самолетах во время своего пребывания в США. Украинская сторона сообщила, что сейчас готова отправить до 20 пилотов для обучения управлению F-16 и еще около 30 в ближайшем будущем, рассказали американские и западные чиновники.  США пока отказываются поставлять на Украину истребители F-16, несмотря на просьбы Киева. F-16 Киеву сейчас не нужны, убежден американский президент Джо Байден. По его словам, Соединенные Штаты передают то, что украинской армии нужно именно сейчас. «Ей нужны танки, ей нужна артиллерия, ей нужна противовоздушная оборона, HIMARS», — заявил Байден. В Пентагоне не видят пока смысла обучать украинских военных управлению истребителями. Тем не менее посол Украины в Великобритании Вадим Пристайко говорил , что украинские летчики начали тренироваться на западных самолетах, которые передадут в ближайшее время. Премьер-министр Великобритании Риши Сунак предложил обучать украинцев на случай, если поставки западных истребителей все же будут одобрены.", "link": "https://www.rbc.ru/politics/05/03/2023/640403759a79476572fc5ad7", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/6/45/756779918069456.jpg", "infogr": [], "authors": ["Елена Чернышова"], "source": "rbc"},
{"date": "2023-03-05T03:45:38+03:00", "category": "Общество", "title": "В Петербурге автомобиль сбил женщину с коляской", "overview": null, "text": "На Каменноостровском проспекте в Петербурге автомобиль сбил женщину с коляской, сообщила пресс-служба ГУ МВД России по городу и области в телеграм-канале. Женщина на автомобиле Lada Kalina проехала на красный свет светофора. В итоге она сбила «гражданку одной из стран ближнего зарубежья», переходившую дорогу с коляской на разрешающий сигнал светофора. Пострадавшую женщину и ее ребенка 2022 года рождения госпитализировали в состоянии средней степени тяжести. Сотрудники полиции начали проверку из-за ДТП.  В Нижнем Новгороде 3 марта водитель автомобиля Hyundai Creta сбил троих детей на нерегулируемом пешеходном переходе. Пострадали девочки 2009, 2011 и 2019 годов рождения, их госпитализировали. После обследования детей отправили на амбулаторное лечение с ушибами.", "link": "https://www.rbc.ru/rbcfreenews/6403e2c99a79475f289511a9", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T01:34:06+03:00", "category": "Военная операция на Украине", "title": "Минобороны России открыло горячую линию по вопросам военной операции", "overview": null, "text": "Минобороны России сообщило об открытии телефонной горячей линии по вопросам военной операции на Украине. «В Минобороны открывается дополнительный номер горячей линии по вопросам проведения специальной военной операции — 117. Также информацию по вопросам частичной мобилизации и призыва граждан на военную службу можно получить, позвонив на единый номер информационно-справочной службы — 122», — говорится в сообщении ведомства в телеграм-канале. Горячую линию 122 запустили 22 сентября прошлого года, на следующий день после объявления президентом Владимиром Путиным частичной мобилизации. К 28 сентября на линию поступило более 500 тыс. звонков.  В тот же день Минобороны открыло отдельную горячую линию для родственников мобилизованных. Ответы на частые вопросы о призыве также начали размещать на правительственном сайте «объясняем.рф». Министр обороны Сергей Шойгу объявил о завершении частичной мобилизации 28 октября. Всего планировалось призвать 300 тыс. человек из запаса, по словам министра, это задание выполнено. При этом президент России Владимир Путин не подписывал указ о завершении частичной мобилизации. В Кремле считают , что в этом нет необходимости. В Минобороны говорили , что военные лишатся социальных гарантий и денежных компенсаций, если указ о частичной мобилизации признают утратившим силу.", "link": "https://www.rbc.ru/rbcfreenews/6403c2569a794755c5d32bc2", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T01:47:42+03:00", "category": "Общество", "title": "В МИДе сообщили о безвизе с 11 странами «на разных стадиях проработки»", "overview": null, "text": "Межправительственные соглашения о безвизовом режиме с 11 странами находятся «на различных стадиях проработки», сообщил ТАСС статс-секретарь — заместитель министра иностранных дел России Евгений Иванов. Дипломат назвал Бахрейн, Оман, Саудовскую Аравию, Багамы, Барбадос, Гаити, Замбию, Кувейт, Малайзию, Мексику, Тринидад и Тобаго. При этом он сравнил процесс согласования таких договоров с «улицей с двусторонним движением». «Темпы выхода на подписание в равной степени зависят как от нас, так и от наших партнеров», — добавил Иванов. В середине января замглавы МИДа среди стран, которые могут стать безвизовыми для россиян, перечислял в том числе Мексику, Малайзию, Оман, Саудовскую Аравию, Бахрейн, Гаити и Замбию. По его словам, с Гонконгом обговаривается увеличение срока безвизового пребывания граждан вдвое — с 14 до 30 дней.  В середине февраля министр иностранных дел Сергей Лавров заявлял , что Москва собирается ввести безвизовый режим с 11 странами, а еще с шестью, в том числе с Индией и Индонезией, — облегченный порядок оформления виз. По данным МИД России, безвизовый режим для россиян действует в нескольких десятках стран мира. Среди государств Европы это, например, Босния и Герцеговина, Сербия, Черногория; Азии — Южная Корея, Израиль, Индонезия; Южной Америки — Аргентина, Боливия, Бразилия; Африки — Марокко, Намибия, Кабо-Верде. С Мексикой, Барбадосом, Багамскими островами, Тринидадом и Тобаго, Сент-Люсией и Малайзией безвиз действует в одностороннем порядке; остальные перечисленные Ивановым страны требуют визы для въезда. Готовность отменить визы с Россией выражал и Иран. «Если Россия тоже, как и мы, заявила бы о том, что есть такая готовность, мы в короткое время можем объявить о безвизовом режиме», — говорил посол Ирана Казем Джалали.", "link": "https://www.rbc.ru/rbcfreenews/6403c9dc9a79475aedc20045", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T02:16:08+03:00", "category": "Политика", "title": "Бывшего вице-губернатора Ленобласти арестовали по обвинению в коррупции", "overview": null, "text": "Октябрьский суд Петербурга арестовал бывшего вице-губернатора Ленинградской области Михаила Москвина по обвинению в получении взятки в особо крупном размере, сообщила объединенная пресс-служба судов города. По версии следствия, в период с 6 июля 2017 года по 1 июля 2021-го, когда Москвин работал заместителем председателя правительства Ленобласти по строительству и жилищно-коммунальному хозяйству, а также председателем наблюдательного совета АНО «Дирекция комплексного развития территории Ленинградской области», он получил взятку «за общее покровительство» на тот момент гендиректора АНО, а ныне — депутата регионального законодательного собрания Даниила Федичева. Сумма взятки составила 8,5 млн руб. Москвина задержали 3 марта, в его доме прошли обыски, сообщало издание 47news. По обвинению в получении взятки в особо крупном размере (ч. 6 ст. 290 УК) ему грозит до 15 лет лишения свободы.  Федичева также арестовали , ему вменяют злоупотребление полномочиями, повлекшее тяжкие последствия (ч. 2 ст. 201 УК, предусмотренное наказание — до 10 лет лишения свободы). Следствие считает, что в должности гендиректора Дирекции комплексного развития территорий Ленинградской области он умышленно представил на рассмотрение наблюдательного совета предложение об отчуждении доли дирекции в уставном капитале ООО «Региональное агентство промышленного и гражданского строительства» за необоснованно низкую стоимость. Он предложил передать долю компаниям ООО «УК Наше дело» и ООО «Норд Вест Груп». Предварительно, организации связаны с Федичевым и его отцом. В итоге дирекция недополучила прибыль на сумму не менее 20 млн руб. Федичев признал вину.", "link": "https://www.rbc.ru/rbcfreenews/6403cc369a79475b051de94b", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T01:06:10+03:00", "category": "Военная операция на Украине", "title": "Ульянов заявил о неготовности Киева к созданию защитной зоны вокруг ЗАЭС", "overview": null, "text": "Киев не готов к реализации инициативы МАГАТЭ по созданию защитной зоны вокруг Запорожской атомной электростанции, заявил постоянный представитель России при международных организациях в Вене Михаил Ульянов. «В сентябре генеральный директор МАГАТЭ выдвинул инициативу о создании защитной зоны ядерной и физической ядерной безопасности на ЗАЭС. Это предложение (которое исключило бы атаки с территории АЭС и против нее) еще не реализовано. Украина к этому, к сожалению, не готова», — написал он. Запорожская АЭС — это крупнейшая атомная электростанция в Европе. Она расположена в городе Энергодаре и контролируется Россией, после передачи станции в федеральную собственность ее оператором стал «Росэнергоатом». В районе станции регулярно происходят обстрелы, в которых Россия и Украина обвиняют друг друга. Глава МАГАТЭ Рафаэль Гросси неоднократно призывал прекратить удары и создать вокруг объекта зону безопасности.  В октябре глава МАГАТЭ встречался с президентами Украины и России Владимиром Зеленским и Владимиром Путиным. После этого Гросси заявил, что стороны «подошли ближе к созданию защитной зоны на Запорожской АЭС», и рассчитывал, что удастся договориться до конца года. В конце декабря он вновь приехал в Россию. Постпред России тогда говорил, что процесс идет «ни шатко ни валко». Визит Гросси в Москву завершился без видимого результата. Ульянов утверждал , что консультации по созданию защитной зоны «пробуксовывают», поскольку украинская сторона не дала конкретного ответа на предложения представителей МАГАТЭ. В начале февраля этого года замглавы российского МИДа Сергей Рябков анонсировал очередную поездку Гросси в Москву.", "link": "https://www.rbc.ru/rbcfreenews/6403bc239a79475680607236", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T03:22:56+03:00", "category": "Политика", "title": "Трамп пообещал в случае переизбрания разрешить конфликт на Украине", "overview": null, "text": "Бывший президент США Дональд Трамп заявил, что в случае переизбрания на пост главы государства сможет разрешить конфликт на Украине в течение суток, передает Daily Caller. «Было бы легко урегулировать конфликт. Я мог бы сделать это в течение 24 часов», — сказал Трамп на Конференции консервативного политического действия. При этом он отметил, что нужно быть президентом, чтобы сделать это — «вам нужны офис и полномочия». Какие действия он собирается предпринять в случае переизбрания, бывший президент говорить отказался. Он пояснил, что обнародование плана лишит его возможности реализовать задуманное.  Накануне годовщины военной операции на Украине Трамп заявил , что в случае победы на следующих президентских выборах в США позвонит для решения военного конфликта своим российскому и украинскому коллегам — Владимиру Путину и Владимиру Зеленскому. Экс-президент подчеркнул, что Россия не начала бы военную операцию, если бы он оставался лидером Соединенных Штатов. Трамп также неоднократно критиковал действующего американского президента Джо Байдена за оказание военной помощи Украине. Он пообещал «очистить» Белый дом от всех «разжигателей войны и последних глобалистов Америки в глубинном государстве, Пентагоне, Государственном департаменте». Следующие президентские выборы в США запланированы на 2024 год, традиционно они проходят в ноябре. Инаугурация проходит в январе следующего года. Трамп уже выдвинул свою кандидатуру на пост президента.", "link": "https://www.rbc.ru/rbcfreenews/6403dbab9a79475f43fc7dee", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T00:49:26+03:00", "category": "Бизнес", "title": "Bloomberg узнал о «потрясшем Брюссель» требовании Ferrari и Porsche", "overview": "Германия и Италия в последний момент неожиданно сорвали согласование закона, который предусматривал запрет двигателей внутреннего сгорания в ЕС с 2035 года. За этим, по данным Bloomberg, стоят Porsche и Ferrari", "text": "Итальянская Ferrari и немецкая Porsche добиваются исключения электронного топлива (E-fuel, называемого «углеродно-нейтральным» , т.е позволяющего сократить до нуля выбросы углекислого газа) из проекта запрета двигателей внутреннего сгорания, который хотят ввести в ЕС с 2035 года, пишет  Bloomberg . Как сообщает Financial Times, Германия и Италия в последний момент изменили позицию по поводу проекта закона, который в прошлом году согласовали все страны ЕС, а в текущем феврале одобрил Европейский парламент, что привело с срыву его окончательного одобрения. Bloomberg пишет, что, хотя Ferrari и Porsche работают в узком сегменте, их статуса «национальных икон» хватило, для того чтобы Рим и Берлин сорвали утверждение запрета. Агентство указывает, что этот шаг «потряс Брюссель» и вновь поднял вопрос об электронном топливе, который называют климатически нейтральным. Как поясняет FT, электронное топливо производится с использованием электричества и возобновляемого водорода и других газов. Его можно использовать в обычных двигателях внутреннего сгорания и тем самым продлить жизнь традиционной автомобильной промышленности Германии.  Попытки затормозить принятие законодательного запрета на двигатели внутреннего сгорания в Евросоюзе уже вызывали критику автомобильной промышленности, указывает агентство. В то время как большинство автопроизводителей вкладывают десятки миллиардов в электромобили, Porsche инвестировала в завод электронного топлива в Чили и не планирует выпускать электрическую версию своей модели 911. Одновременно с этим Ferrari заявила, что ее планы сосредоточены не только на переходе на электромобили, но и на электронном топливе, что позволит «сократить выбросы, продолжая использовать двигатели внутреннего сгорания». Вице-премьер Италии назвал задержку принятия закона «отличным сигналом», указав, что были услышаны голоса «миллионов итальянцев». В то же время министр транспорта ФРГ Фолькер Виссинг заявил: «Нам нужно электронное топливо, потому что нет альтернативы эксплуатации нашего существующего автопарка экологически нейтральным образом». Отказ от принятия запрета на двигатели внутреннего сгорания может серьезно повлиять на усилия ЕС по достижению климатической нейтральности (нулевых выбросов углекислого газа) к 2050 году, пишет FT. Польша уже заявила, что проголосует против инициативы, а Болгария — что воздержится. Комиссар ЕС по климату Франс Тиммерманс заявил, что электронное топливо не представляется ему «очень реальной возможностью» сделать полностью «чистыми» двигатели внутреннего сгорания, но «если производители думают, что они могут доказать обратное, они должны это сделать».", "link": "https://www.rbc.ru/business/05/03/2023/6403ac149a7947553475e1db", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/0/80/756779673126800.jpeg", "infogr": [], "authors": ["Кирилл Соколов"], "source": "rbc"},
{"date": "2023-03-05T02:54:57+03:00", "category": "Политика", "title": "Daily Mail узнала о разрешении для Гарри и Меган остановиться в Букингеме", "overview": "Герцога и герцогиню Сассекских, которых ранее попросили освободить резиденцию Фрогмор-хаус неподалеку от Виндзорского замка, могут поселить в апартаментах принца Эндрю в Букингемском дворце, пишет издание", "text": "Король Великобритании Карл III готов разрешить принцу Гарри и его супруге Меган Маркл остаться в Букингемском дворце, когда они посетят королевство, пишет The Mail on Sunday. Герцога и герцогиню Сассекских пригласят на коронацию Карла III, рассказали источники. Их ранее попросили освободить резиденцию Фрогмор-хаус неподалеку от Виндзорского замка. По данным The Sun, решение было принято королем после выхода автобиографической книги принца Spare («Запасной»). Однако, как пишет The Mail on Sunday, им могут предложить апартаменты принца Эндрю, герцога Йоркского, в Букингемском дворце, где когда-то останавливались модель Каприс Буре и светская львица Гислейн Максвелл (в США ее приговорили к 20 годам тюрьмы за помощь покойному финансисту Джеффри Эпштейну: по мнению присяжных, она набирала девочек для него). Фрогмор-хаус Карл III предложит принцу Эндрю, который занимал более 20 лет 30-комнатную резиденцию Роял Лодж. Сейчас обсуждается возможность переезда в Роял Лодж принца Уильяма и его семьи, после того как оттуда уедут принц Эндрю и его бывшая супруга Сара, герцогиня Йоркская.  Принц и принцесса Уэльские и их трое детей сейчас живут в коттедже Аделаида в Виндзоре. По данным издания, туда может переехать младшая дочь принца Эндрю Евгения. Принц Эндрю попал в скандал, связанный с обвиненным в организации проституции Эпштейном, покончившим с собой. В январе 2022 года он лишился воинских званий и права королевского покровительства. Принц Гарри и Меган Маркл сейчас живут в Калифорнии. О том, что Карл III собирается позвать принца Гарри и его супругу на коронацию, которая состоится 6 мая 2023 года, Daily Mail писала еще в середине декабря прошлого года. В середине января The Times писала , что королевская семья может примириться с принцем Гарри до коронации. Конфликт принца Гарри и его жены Меган Маркл с королевской семьей и британской прессой обострился в 2020 году, после того как у пары родился ребенок. Меган говорила, что сталкивалась с давлением со стороны родственников мужа и ее посещали мысли о самоубийстве. Тогда они объявили, что отказываются от королевских полномочий. Они перестали официально представлять британскую королевскую семью и получать государственное финансирование. После этого Гарри и Меган переехали в Канаду, а после — в США. В январе 2023-го принц Гарри опубликовал мемуары, в которых в том числе рассказал о своих отношениях с отцом — королем Карлом III, братом — принцем Уильямом и другими членами королевской семьи. Например, в 20-летнем возрасте он узнал о разговоре своего отца и Елизаветы II, состоявшемся в день его рождения, когда будущий король произнес фразу: «Прекрасно! Теперь у меня есть наследник и запасной (heir and spare) — моя работа выполнена». По словам принца Гарри, он был «тенью, планом Б» и считал, что его удерживали во дворце на случай, если произойдет что-нибудь форс-мажорное.", "link": "https://www.rbc.ru/politics/05/03/2023/6403d10d9a79475f43fc7de8", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/1/75/756779924587751.jpg", "infogr": [], "authors": ["Елена Чернышова"], "source": "rbc"},
{"date": "2023-03-05T02:45:54+03:00", "category": "Политика", "title": "КНДР призвала ООН потребовать от США и Южной Кореи прекратить учения", "overview": null, "text": "Замминистра иностранных дел Северной Кореи по делам международных организаций Ким Сон Ген призвал ООН потребовать от США и Южной Кореи немедленно прекратить совместные военные учения, передает Центральное телеграфное агентство. «В последнее время США и Южная Корея угрожающими риторическими словами и действиями, военным игрищем демонстративного характера обостряют ситуацию на Корейском полуострове до крайне опасного предела», — говорится в заявлении представителя северокорейского МИДа. По словам Ким Сон Гена, США и Южная Корея проводят учения в том числе с имитацией применения ядерного оружия против КНДР. Он выразил сожаление в связи с тем, что генсек ООН назвал реакции КНДР на учения «провокацией» и «угрозой», при этом проигнорировав «тревожные военные провокации» Вашингтона и Сеула. Дипломат призвал ООН и международное сообщество требовать от США и Южной Кореи немедленно прекратить совместные военные учения, которые «крайне обостряют ситуацию на Корейском полуострове и безответственно приподнимают уровень конфронтации».  18 февраля Северная Корея без предупреждения запустила межконтинентальную баллистическую ракету Hwasong-15. Ракета пролетела 989 км и упала в Японское море. КНДР назвала пуск «внезапными учениями». Помощник генсека по Ближнему Востоку, Азии и Тихому океану Халед Хиари на заседании Совета Безопасности ООН заявил, что Гутерреш решительно осудил пуск очередной баллистической ракеты КНДР. Он призвал Пхеньян воздержаться от дальнейших провокационных действий. На следующий день после запуска ракеты, 19 февраля, США и Южная Корея объявили о проведении учений по противоракетной обороне в Японском море и тренировку по управлению средствами расширенного сдерживания. Союзники договорились продолжить учения в марте. Как подчеркнули американские военные, тренировки носят «оборонительный характер». В феврале представитель северокорейского МИДа выступил с заявлением о том, что Южная Корея и Соединенные Штаты столкнутся с «небывалым и мощным» ответом КНДР, если решат проводить совместные учения в районе Корейского полуострова. Анонс таких маневров КНДР воспринимает как «подготовку к агрессивной войне».", "link": "https://www.rbc.ru/rbcfreenews/6403d2179a794755c1874902", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T00:39:46+03:00", "category": "Война санкций", "title": "В McKinsey спрогнозировали перебои с электричеством в ФРГ к 2025 году", "overview": "Страна может уже в 2025 году столкнуться с нехваткой электроэнергии в 4 ГВт, а к 2030 году дефицит увеличится до 30 ГВт, следует из исследования компании", "text": "Германия в скором времени больше не сможет покрывать свои потребности в электроэнергии за счет собственных ресурсов в пиковые нагрузки, пишет газета Welt am Sonntag со ссылкой на исследование международной консалтинговой компании McKinsey. Страна может уже в 2025 году столкнуться с нехваткой электроэнергии, которая составит 4 ГВт, а к 2030 году дефицит возрастет до 30 ГВт. «Таким образом, мы движемся к значительному дефициту: 30 ГВт соответствует мощностям примерно 30 крупных тепловых электростанций», — указывается в исследовании. Перебои с электричеством в 2030 году будут наблюдаться в общей сложности почти 100 раз. «Самая долгая фаза может продлиться примерно 21 час», — отмечает компания. Исследование McKinsey противоречит докладу Федерального сетевого агентства о безопасности энергоснабжения, в котором говорилось, что поставки электроэнергии будут стабильны, даже если ФРГ откажется от угля в 2030 году, указывает издание.  В декабре прошлого года в McKinsey сообщали , что из-за скачков цен на газ и сокращения поставок ФРГ потеряет €100 млрд. Аналитики считают, что Берлин не сможет отказаться от газа в ближайшие десять лет. В конце февраля президент Немецкого института экономических исследований (DIW) Марсель Фрацшер оценил потери страны в прошлом году из-за военных действий на Украине и роста затрат на электроэнергию в эту же сумму. Bloomberg  сообщал , что к 2030 году Германии придется потратить не менее $1 трлн на увеличение производства энергии из возобновляемых источников. В частности, потребуется установить солнечные панели на площади, эквивалентной 43 футбольным полям, обеспечивать ежедневную работу 1,6 тыс. тепловых насосов, а также возводить по 27 наземных и четыре морских ветряных электростанции еженедельно, рассказывал канцлер Олаф Шольц. По оценкам немецкого сетевого регулятора и аналитического центра Agora Energiewende, к 2030 году Берлину необходимо сгенерировать дополнительно около 250 ГВт электроэнергии из-за увеличения спроса на треть.", "link": "https://www.rbc.ru/economics/05/03/2023/6403b73e9a794755c18748f2", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/5/89/756779705477895.jpg", "infogr": [], "authors": ["Елена Чернышова"], "source": "rbc"},
{"date": "2023-03-04T22:53:48+03:00", "category": "Военная операция на Украине", "title": "Rheinmetall купит у Швейцарии почти 100 танков Leopard 1 для Украины", "overview": "Немецкий концерн собирается купить у швейцарской компании Ruag 96 старых танков, которые та закупила в Италии в 2016 году. Боевые машины не готовы к эксплуатации, после подготовки их отправят на Украину", "text": "Немецкий производитель вооружений Rheinmetall собирается купить танки Leopard 1 у швейцарской компании Ruag, пишет газета Tages-Anzeiger, выдержки из статьи приводит Die Welt. Речь идет о 96 старых танках, не готовых к эксплуатации, которые Ruag закупила в Италии в 2016 году. Они все еще находятся в этой стране. После подготовки их отправят на Украину, рассказала представитель Ruag.  3 марта газета Blick писала , что Rheinmetall хочет выкупить у Швейцарии старые танки Leopard 2, чтобы «заделать брешь» в ЕС и НАТО из-за поставок на Украину. Речь идет о 96 списанных Leopard 2. По данным издания, в письме от 23 февраля министр обороны Германии Борис Писториус и вице-канцлер, министр экономики Роберт Хабек обратились с просьбой разрешить продажу Leopard 2 концерну Rheinmetall к министру обороны Швейцарии Виоле Амхерд. Они заверили ее, что танки не будут переданы Украине. Комиссии по политике безопасности Национального совета и Совета кантонов ранее уже отклонили парламентскую инициативу о возвращении Германии до 30 из 96 списанных танков, отмечает издание. 4 марта главы Rheinmetall Армин Паппергер заявил , что компания ведет переговоры о строительстве танкового завода на территории Украины, который сможет производить до 400 танков типа Panther в год. Строительство обойдется приблизительно €200 млн, считает он. Заместитель председателя Совета безопасности Дмитрий Медведев пообещал «салюты из «Калибров», если завод будет построен. «Если все-таки фрицы решат строить по-настоящему (хотя они люди вроде прагматичные), ждем с нетерпением. Это событие будет должным образом отмечено салютом из «Калибров» и других пиротехнических устройств», — написал он в телеграм-канале.", "link": "https://www.rbc.ru/politics/04/03/2023/64039f2a9a794751ffd6fafb", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/2/39/756779707013392.jpg", "infogr": [], "authors": ["Елена Чернышова"], "source": "rbc"},
{"date": "2023-03-05T00:03:59+03:00", "category": "Политика", "title": "США выделят $6 млрд на защиту океана", "overview": null, "text": "США на конференции «Наш океан» в Панаме пообещали выделить $6 млрд на защиту океана, рассказал на брифинге специальный посланник американского президента по климату Джон Керри. Как отметил Керри, это восьмая конференция «Наш океан», в которой представители Вашингтона приняли участие. С 2014 года США и другие страны взяли на себя более 1800 обязательств по защите океана на общую сумму более $100 млрд. Участники конференции сосредоточились на шести темах: изменение климата; устойчивое рыболовство, устойчивая «голубая» экономика; безопасность на море, загрязнение морской среды и охраняемые морские районы. В прошлом году страны взяли на себя более 400 обязательств на сумму более $16 млрд. На этой конференции Керри выдвинул 77 обязательств, на исполнение которых понадобится $6 млрд. «Да, 77 объявлений оцениваются почти в $6 млрд», — подчеркнул Керри.  Он отметил, что Национальное управление океанических и атмосферных исследований Министерства торговли США и Национальный научный фонд NASA выделили миллионы долларов на защиту океана и изучение изменения климата. «Нам нужно понимать, что мы делаем, знать причины и следствия», — пояснил он. Разбираемся в рассылке", "link": "https://www.rbc.ru/rbcfreenews/6403aabe9a794754398e6e83", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-04T23:41:22+03:00", "category": "Землетрясение в Турции и Сирии", "title": "Число жертв землетрясения в Турции приблизилось к 46 тыс.", "overview": null, "text": "В результате серии землетрясений в Турции погибли 45 968 человек, из них 4267 — сирийцы, заявил министр внутренних дел Турции Сулейман Сойлу, его слова приводит TRT Haber. 2 141 000 человек были эвакуированы. Ранее сообщалось о 45 089 погибших. По словам Сойлу, было зафиксировано 13 072 афтершока. На месте 26 032 зданий велись поисково-спасательные работы, 25% из них полностью разрушены, а 75% — частично и будут снесены.  Министр также сообщил о 791 подозреваемом в обрушении зданий. 249 из них арестованы. Землетрясение произошло 6 февраля на юго-востоке Турции, в провинции Кахраманмараш. По данным турецкого Управления по борьбе со стихийными бедствиями и чрезвычайными ситуациями (AFAD), магнитуда достигала 7,7. Президент Реджеп Тайип Эрдоган назвал землетрясение самым разрушительным в истории страны. Из-за толчков образовались разломы. Бедствие затронуло также соседнюю Сирию. Из-за обрушения зданий в стране начали расследование.", "link": "https://www.rbc.ru/rbcfreenews/6403ace09a794754398e6e8a", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-05T00:24:05+03:00", "category": "Политика", "title": "Трамп предложит вложиться в «города свободы» и «ульи промышленности»", "overview": "Трамп в рамках своей предвыборной кампании объявит конкурс на создание футуристических «городов свободы», летающих машин и «ульев промышленности». В своем обращении он напомнил, что американцы всегда преследовали «большие мечты»", "text": "Экс-президент США Дональд Трамп в рамках своей предвыборной кампании объявит конкурс на проектирование и создание до десяти футуристических «городов свободы», построенных с нуля в Соединенных Штатах. Об этом сообщает Politico, которой удалось ознакомиться с планами Трампа. Помимо этого экс-президент рассчитывает привлечь инвестиции в разработку летательных аппаратов вертикального взлета и посадки; создание «ульев промышленности», необходимых из-за сокращения импорта из Китая; программу по резкому росту населения благодаря «детским бонусам». Все это, по словам его команды, является частью более крупной общенациональной кампании по благоустройству «на благо будущего Америки». «Предыдущие поколения американцев преследовали большие мечты и смелые проекты, которые когда-то казались абсолютно невозможными. Они пересекли незаселенный континент и построили новые города на дикой границе. Они изменили американскую жизнь с помощью системы автомагистралей между штатами — это было великолепно. И они запустили обширную сеть спутников на орбиту Земли», — сказал Трамп в видеообращении. По его словам, сегодня США потеряли «свою смелость», однако именно под его руководством граждане вернут ее «в очень больших размерах». «Если оглянуться на три года назад, то, что мы делали, было немыслимо. Как это было хорошо, как это было здорово для нашей страны. Нашей целью будет качественный скачок в уровне жизни американцев», — отметил экс-президент. Следующие президентские выборы в США запланированы на 2024 год, традиционно они проходят в ноябре, инаугурация — в январе следующего года.  Дональд Трамп объявил в ноябре 2022 года о намерении баллотироваться от Республиканской партии на президентских выборах. «Чтобы снова сделать Америку великой, я сегодня вечером выдвигаю свою кандидатуру на пост президента Соединенных Штатов», — заявил он на встрече со сторонниками, выступая в своем поместье Мар-о-Лаго (Флорида). Среди его первых предвыборных обещаний — намерение реформировать американскую избирательную систему. Наряду с ним от республиканской партии уже выдвинулись бывшая губернатор Южной Каролины и экс-постпред США при ООН Никки Хейли , а также предприниматель и писатель Вивек Рамасвами . От демократов о выдвижении заявила писательница Марианн Уильямсон. Действующий президент США Джо Байден тоже говорил, что намерен баллотироваться. The Washington Post ранее также называла несколько потенциальных кандидатов: среди республиканцев это губернатор Флориды Рон Де Сантис, бывший вице-президент Майк Пенс, бывший госсекретарь и директор ЦРУ Майк Помпео; среди демократов — вице-президент Камала Харрис, министр транспорта Пит Буттиджич, сенатор Берни Сандерс и др.", "link": "https://www.rbc.ru/politics/05/03/2023/64034db49a79473f2af86e9c", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/3/27/756779397268273.jpg", "infogr": [], "authors": ["Илья Пламенев"], "source": "rbc"},
{"date": "2023-03-05T00:39:22+03:00", "category": "Военная операция на Украине", "title": "Саудовская Аравия направила Украине гуманитарную помощь на $100 млн", "overview": null, "text": "Саудовская Аравия направила Украине гуманитарную помощь на $100 млн, сообщил глава офиса президента Украины Андрей Ермак в своем телеграм-канале. Помощь, которую Саудовская Аравия отправила тремя самолетами, включает в себя теплые одеяла, средства гигиены и 135 генераторов мощностью от 20 до 400 кВт. Вещи распределят в шести регионах для реагирования на неотложные нужды жителей. Соглашение о выделении гуманитарной помощи было подписано во время визита в Киев министра иностранных дел Саудовской Аравии Фейсала бин Фархана Аль Сауда 26 февраля. Он посетил Украину впервые с момента установления дипломатических отношений между странами в 1993 году. Во время визита Аль Сауд встретился с украинским президентом Владимиром Зеленским. В итоге были подписаны два документа о выделении помощи общей суммой в $400 млн: $100 млн в виде гуманитарной помощи и $300 млн в виде нефтепродуктов. Саудовская Аравия не первый раз оказывает помощь Украине. В октябре страна уже выделяла Киеву $400 млн.  Наследный принц королевства Мухаммед бин Сальман Аль Сауд заявлял о своей готовности стать посредником в переговорах для урегулирования конфликта на Украине. Саудовская Аравия также участвовала в обмене пленными между Москвой и Киевом в сентябре прошлого года. Тогда в Эр-Рияд были доставлены несколько иностранцев, воевавших на стороне Украины.", "link": "https://www.rbc.ru/rbcfreenews/6403b5759a794755be42a446", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-04T23:05:04+03:00", "category": "Политика", "title": "В Иерусалиме освятили масло для коронации Карла III", "overview": null, "text": "В Иерусалиме освятили елей (оливковое масло для церковных таинств и обрядов), которым будет помазан на царство король Великобритании Карл III, сообщила пресс-служба Букингемского дворца. На специальной церемонии в храме Гроба Господня елей освятили патриарх Иерусалимский Феофил III и англиканский архиепископ в Иерусалиме Носам Наум. Это масло также используют для помазания супруги британского монарха королевы-консорта Камиллы. Как отмечается в заявлении, масло сделано из оливок, собранных в двух рощах на Елеонской горе, в Вознесенском монастыре и монастыре Марии Магдалины в Гефсимании, где захоронена бабушка Карла III принцесса Алиса Баттенберг. Елей ароматизировали эфирными маслами кунжута, розы, жасмина, корицы, нероли, бензоина, амбры и цветков апельсина. По мнению архиепископа Кентерберийского, духовного главы церкви Англии Джастина Уэлби, создание елея на основе масла с Елеонской горы для коронации Карла III демонстрирует «историческую связь между процедурой коронации, Библией и святой землей». «Начиная с королей древних времен по настоящее время монархи были помазаны елеем с этой священной земли», — отметил он.  Церемония коронации Карла III состоится 6 мая, через восемь месяцев после смерти его матери королевы Елизаветы II. Мероприятие пройдет в Вестминстерском аббатстве в Лондоне. Короля увенчают золотой короной святого Эдуарда, созданной в XVII веке, а королеву — короной королевы Марии. Размер второй короны перед церемонией изменят. Как пишет Би-би-си, это произойдет впервые в новейшей истории. Карл III решил отказаться от некоторых традиционных элементов коронации. Например, он может надеть военную форму и тем самым нарушить многовековую традицию, согласно которой монарх должен быть одет в шелковые чулки и бриджи, писала газета The Sun.", "link": "https://www.rbc.ru/rbcfreenews/64039ece9a79475335bdf94e", "picture": null, "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-04T23:52:21+03:00", "category": "Военная операция на Украине", "title": "Рогов сообщил о взрыве в Запорожье", "overview": null, "text": "Сильный взрыв прогремел в подконтрольном Украине городе Запорожье, сообщил член главного совета администрации Запорожской области Владимир Рогов. Он уточнил, что взрыв раздался около 23:17 мск. О взрывах в Запорожье также сообщает украинское издание «Страна». В нескольких областях Украины объявили воздушную тревогу. Сирены прозвучали в Днепропетровской, Харьковской, а также в подконтрольных украинской армии частях ДНР и Запорожской области. 2 марта  в офисе президента Украины сообщили о падении ракеты комплекса С-300 на пятиэтажный дом в Запорожье. Рогов связал это с работой украинской системы противовоздушной обороны: «Минувшей ночью, когда наши ребята отрабатывали по военным объектам украинских боевиков, одна из ракет была сбита системой ПВО режима [Владимира] Зеленского, и эти две ракеты упали на многоэтажку». Во время разбора завалов украинские спасатели нашли 11 погибших.  В Министерстве обороны России ситуацию в Запорожье не комментировали. Российская сторона неоднократно заявляла, что не наносит удары по мирным объектам. Пресс-секретарь президента России Дмитрий Песков в ноябре говорил , что под обстрелы попадают объекты инфраструктуры, «которые прямо или косвенно имеют отношение к военному потенциалу Украины и украинского режима». ", "link": "https://www.rbc.ru/rbcfreenews/6403ae8f9a794755be42a444", "picture": null, "infogr": ["https://s0.rbk.ru/v6_top_pics/media/img/4/30/756778514696304.png"], "authors": [], "source": "rbc"},
{"date": "2023-03-05T00:08:37+03:00", "category": "Война санкций", "title": "Ученые США и Швейцарии поспорили о масштабе ухода компаний из России", "overview": "Йельские ученые заявили, что швейцарские исследователи распространяют дезинформацию и подыгрывают «российской пропаганде», приуменьшая число ушедших из России западных компаний. В Швейцарии назвали эту оценку оскорбительной", "text": "Большая разница в оценке масштаба ухода западных компаний с российского рынка вызвала ожесточенный спор между американскими учеными из Йельского университета и другой группой исследователей из двух университетов Швейцарии, пишет The Wall Street Journal. В Йельском университете начали подсчитывать ушедшие из России компании почти сразу после объявления Москвы о начале военной операции на Украине; по последним данным , от присутствия на российском рынке отказались более 1 тыс. фирм, что эксперты назвали «массовым исходом корпораций». При этом в январе 2023-го швейцарские ученые заявили, что Россию покинули менее 9% западных фирм. В октябре они заявили, что проверили данные Йельского университета и пришли к выводу: «Это не равнозначно «отступлению» западных корпораций из России, не говоря уже об «исходе». По их данным, 1404 западных компаний владели российскими «дочками» и лишь 120 были проданы. Авторами исследования стали профессор Университета Санкт-Галлена Саймон Эвенетт и профессор Международного института развития менеджмента Никколо Пизани. В ответ йельские ученые обвинили швейцарских коллег в использовании «сфабрикованных» данных и распространении дезинформации, которая помогает «российской пропаганде». Швейцарские ученые после этого разослали заявление своего адвоката, который назвал замечания американских исследователей «весьма дискредитирующими и оскорбительными».  Как пишет The Wall Street Journal, американские ученые в своих подсчетах опирались на число глобальных многонациональных корпораций с операциями в России, чей глобальный доход превышает $100 млн. Они распределяют фирмы на несколько категорий в зависимости от того, в какой степени компания представлена в России теперь. При этом швейцарские ученые опираются на базу корпоративной информации Orbis, выявляя, состоялась ли сделка по продаже российской «дочки» западной компании новым владельцам. Они учитывали компании, чей доход превышает $1 млн. Разница в подходах исследователей на первый взгляд не очевидна, отмечает WSJ. Ученые из США не ограничились компаниями, которые имеют российские активы, включив в перечень фирмы, имевшие значительные объемы торговли, лицензионного и франчайзингового сотрудничества, либо иную коммерческую деятельность в России. Например, швейцарские исследователи не будут учитывать западную авиакомпанию, если у нее нет дочерних фирм в России, а ученые из Йельского университета ее учтут.  В Йельском университете добавили, что встревожены вниманием российских СМИ к результатам швейцарских ученых: в частности, их перепечатали государственное агентство ТАСС и телеканал RT. Декан Йельского университета Джеффри Зонненфельд отметил, что швейцарские коллеги включили в свой список юрлица, зарегистрированные на Западе российскими бизнесменами и компаниями, например «Яндекс», «Уралхим» и Evraz. Как пояснил WSJ эксперт по российской политике и экономике из Калифорнийского университета в Лос-Анджелесе Дэниел Трейсман, многие российские предприниматели регистрировали компании за границей, чтобы пользоваться западной правовой системой, налоговыми льготами, успокоить инвесторов и улучшить репутацию. «Хотя для этого есть обоснование, безусловно, кажется странным включать такие фирмы, как Evraz, Rusal и «Северсталь», в число «западных компаний», — добавил Трейсман.", "link": "https://www.rbc.ru/economics/05/03/2023/640324719a79473497678a82", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/3/35/756779314564353.jpg", "infogr": [], "authors": ["Михаил Добрунов"], "source": "rbc"},
{"date": "2023-03-04T22:50:07+03:00", "category": "Общество", "title": "В Италии умер журналист, вывезший из СССР рукопись «Доктора Живаго»", "overview": null, "text": "Умер итальянский журналист Серджо Д'Анджело, который в 1956 году вывез из СССР рукопись романа писателя Бориса Пастернака «Доктор Живаго». Об этом сообщает телеканал ANSA. Д'Анжело умер в своем доме в деревне Сан-Мартино-аль-Чимино, регион Лацио. Ему было 100 лет.  Пастернак завершил роман «Доктор Живаго» в 1955 году. Советские издательства отказались публиковать роман. Тогда в 1956 году Пастернак отдал рукопись Д'Анжело, который в те годы работал на радио в Москве. Д'Анжело передал рукопись итальянскому издателю и политику Джанджакомо Фельтринелли. Роман был напечатан в 1957 году в Милане на итальянском языке. В следующем году Пастернак получил за «Доктора Живаго» Нобелевскую премию по литературе. Из-за давления советских властей Пастернак вынужден был отказаться от премии. Про эти события Пастернак написал стихотворение «Нобелевская премия». Спустя 31 год в Стокгольме золотую медаль с изображением Нобеля и диплом вручили его сыну Евгению Пастернаку.", "link": "https://www.rbc.ru/rbcfreenews/640333dc9a794738b2949f1c", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/4/42/756779452441424.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-04T21:50:55+03:00", "category": "Политика", "title": "Иран заверил МАГАТЭ о готовности сотрудничать по ядерной сделке", "overview": null, "text": "Иран «на высоком уровне» заверил Международное агентство по атомной энергии (МАГАТЭ) в своей готовности урегулировать нерешенные проблемы, а также намерен продолжать технические обсуждения. Об этом по итогам встречи визита в Тегеран заявил глава МАГАТЭ Рафаэль Гросси. Стороны начали техническое обсуждение, чтобы прояснить происхождение обогащенных до 83,7% частиц урана на ядерном объекте в Фордо. Кроме того, иранская сторона разрешила МАГАТЭ осуществлять деятельность по проверке и мониторингу и обещала предоставить доступ к трем ядерным объектам. Детали будут обговорены в ходе дальнейших обсуждений.  Кроме президента Ирана Эбрахима Раиси Гросси провел встречу с главой Организации по атомной энергии Ирана Мохаммадом Эслами и с министром иностранных дел Хосейном Амиром Абдоллахияном. Гросси назвал диалог серьезным и позитивным. По его словам, иранская сторона готова идти на сотрудничество. В 2015 году США, Франция, Великобритания, Германия, Китай, Россия и Иран подписали Совместный всеобъемлющий план действий (СВПД) по иранской ядерной программе. В нем стороны условились не вводить санкции против Тегерана в обмен на его отказ от разработки ядерного оружия. СВПД предполагал, в частности, ограничение обогащения урана и доступ инспекторов МАГАТЭ ко всем ядерным объектам в стране. Тем не менее уже в 2018 году при экс-президенте Дональде Трампе США вышли из сделки, обвинив Иран в нарушении соглашения, и возобновили против него санкции. В ответ Иран отказался от некоторых взятых на себя обязательств и возобновил обогащение урана сверх оговоренного уровня в 3,67%. В сентябре 2020 года президент США Джо Байден заявил , что США готовы вернуться к соблюдению ядерной сделки с Ираном, если Тегеран предпримет аналогичные шаги. После этого прошло несколько раундов переговоров, которые не привели к новому соглашению. В апреле 2021 года представитель Ирана на переговорах по возможному восстановлению сделки Аббас Аракчи сообщил , что его страна намерена обогащать уран до уровня 60%. В середине февраля текущего года международные наблюдатели обнаружили в Иране уран, обогащенный до рекордных 84%. Это лишь немногим меньше, чем необходимо для создания ядерного оружия. МАГАТЭ предстоит определить, обогащал ли Иран уран преднамеренно или такая концентрация стала «непреднамеренным накоплением» в газовых центрифугах, используемых для разделения изотопов.", "link": "https://www.rbc.ru/rbcfreenews/64038f629a79474e0b1b8d4d", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/3/24/756779568201243.jpg", "infogr": [], "authors": [], "source": "rbc"},
{"date": "2023-03-04T21:48:36+03:00", "category": "Военная операция на Украине", "title": "Латвия назвала поставки западных истребителей Украине «вопросом времени»", "overview": "Рига поставила бы Киеву истребители, если бы они у нее были, заявил премьер-министр Латвии Кришьянис Кариньш. По его словам, «единственный путь к миру лежит через победу Украины»", "text": "Украина должна получить от Запада истребители и принятие соответствующего решения является лишь вопросом времени, заявил в интервью Spiegel премьер-министр Латвии Кришьянис Кариньш. «Я не понимаю, почему Запад не должен поставлять истребители. Если украинцам нужны истребители, они должны их получить», — заявил он.  Кариньш добавил, что Латвия поставила бы Украине истребители, если бы они у нее были. «Они неоднократно доказывали, что быстро учатся работать с новой техникой», — сказал латвийский премьер. Европейские страны, по словам Кариньша, хотят мира. «Но единственный путь к миру лежит через победу Украины. И для этого ей нужно наше оружие», — сказал он. Перед европейскими странами, считает премьер Латвии, стоит задача у каждой «по-своему» помочь Украине достичь своих целей. Он напомнил, что Рига уже поставляет Киеву ракеты для зенитной системы Stinger, самоходные гаубицы, вертолеты, обмундирование и медикаменты. «Если бы у нас были танки, мы бы их тоже поставили», — сказал Кариньш. США и европейские страны с начала российской военной операции поставляют Украине вооружение, боеприпасы и военную технику. В январе США, Британия и Германия объявили о решении передать Киеву танки. После этого президент Украины Владимир Зеленский сообщил , что страна нуждается в истребителях. Поставки боевой авиации, писало Politico, поддерживают страны Балтии. В то же время против этого категорически выступает Германия. Так, немецкий канцлер Олаф Шольц заявлял , что Берлин «ни при каких обстоятельствах» не намерен отправлять истребители Украине. В США вопрос о передаче боевой авиации Киеву обсуждается, говорила замглавы Госдепа Виктория Нуланд. В то же время президент США Джо Байден исключал поставки истребителей в ближайшее время. Министр обороны Франции Себастьян Лекорню допускал поставки Киеву истребителей Mirage. Немедленные поставки боевых самолетов исключали в Минобороны Великобритании. В Кремле неоднократно выступали с критикой военной помощи Украине со стороны западных стран. Обсуждение вопроса о передаче истребителей там сочли ростом вовлеченности западных стран в конфликт. Военная помощь Киеву со стороны США и европейских стран, говорил пресс-секретарь президента Дмитрий Песков, не помешает достижению целей военной операции.", "link": "https://www.rbc.ru/politics/04/03/2023/64038dc89a79474e27d233c8", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/3/87/756779564354873.jpg", "infogr": [], "authors": ["Кирилл Соколов"], "source": "rbc"},
{"date": "2023-03-04T22:20:30+03:00", "category": "Военная операция на Украине", "title": "Глава Европарламента выступила за скорые переговоры с Киевом", "overview": null, "text": "Переговоры по вступлению Украины в Евросоюз должны начаться как можно скорее, желательно в этому году. Об этом в ходе своего визита во Львов заявила глава Европарламента Роберта Метсола, передает «Укринформ». «Когда мы говорим, что Украина — это Европа, а Европа — это Украина, это значит, что переговоры о вступлении должны начаться как можно быстрее. И это значит, я надеюсь, уже в этом году», — заявила Метсола.  Кроме того, в ходе своего визита Метсола высказалась о необходимости предоставить Украине истребители, а также иную технику, необходимую для ведения боевых действий, приводит ее слова RDN. Ранее президент Украины Владимир Зеленский заявил , что целью Киева является начало переговоров по вступлению в ЕС уже в 2023 году. Он заявил, что в Киеве выполнили 72% обязательств по Соглашению по ассоциации и показали прогресс в реализации рекомендаций Еврокомиссии. Украина получила статус кандидата в члены ЕС в прошлом июне. В Кремле заявили, что это внутреннее дело Киева. В конце января текущего года премьер-министр Украины Денис Шмыгаль заявлял , что у Киева есть «амбициозный план» по вступлению в ЕС за два года. Однако источники Politico говорили, что у Украины «довольно высокие ожидания», и подчеркивали, что та сначала должна выполнить все поставленные Еврокомиссией условия. В аналитическом отчете Еврокомиссии говорится , что Киеву необходимо провести масштабную работу по обновлению системы финансового контроля. В сфере внешней политики Украина показала «высокий уровень» подготовки к получению членства в ЕС.", "link": "https://www.rbc.ru/rbcfreenews/640394889a7947501c5beb05", "picture": "https://s0.rbk.ru/v6_top_pics/media/img/1/08/756779573513081.jpg", "infogr": [], "authors": [], "source": "rbc"}
]